{
    "id": 178854,
    "uri": "https://dadosabertos.camara.leg.br/api/v2/deputados/178854",
    "nome": "Elmar Nascimento",
    "siglaPartido": "DEM",
    "uriPartido": "https://dadosabertos.camara.leg.br/api/v2/partidos/38009",
    "siglaUf": "BA",
    "idLegislatura": 56,
    "urlFoto": "https://www.camara.leg.br/internet/deputado/bandep/178854.jpg",
    "email": null,
    "discursos": [
        {
            "dataHoraInicio": "2019-12-17T20:44",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "ORIENTAÇÃO DE BANCADA",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=19%2F12%2F2019&txPagina=90&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA, PLN 22/2019, PROJETO DE LEI DO CONGRESSO NACIONAL, PROJETO DE LEI ORÇAMENTÁRIA. DEMOCRATAS (DEM), VOTO FAVORÁVEL.",
            "sumario": "Orientação de bancada na votação do requerimento de destaque  para votação em separado da emenda destinada à redução do valor do Fundo Especial de Financiamento de Campanha - Fundo Eleitoral, para o mínimo obrigatório determinado pela legislação.",
            "transcricao": "O SR. ELMAR NASCIMENTO (DEM - BA. Para orientar a bancada. Sem revisão do orador.) - Meu querido Presidente Davi Alcolumbre, companheiro de partido, este foi um ano absolutamente desafiador, um ano em que o Congresso Nacional, sob a liderança de V.Exa. e do Presidente Rodrigo Maia, assumiu o protagonismo e, com equilíbrio, indicou as condições para o restabelecimento do crescimento do nosso País. Isso, Presidente, nos dá muito orgulho. \r\nNeste ano nós tivemos a oportunidade de votar a Proposta de Emenda à Constituição do Orçamento Impositivo. E é sob essa ótica que nós estamos a apreciar o primeiro Orçamento impositivo que este Parlamento submeteu à votação.\r\nQueria aproveitar para parabenizar o nosso Senador Marcelo Castro, Presidente da CMO, pela condução que deu aos trabalhos frente àquele colegiado, e o Relator Domingos Neto. Tiveram a sensibilidade de, com todas as dificuldades, votar o primeiro Orçamento impositivo e tentar estabelecer as melhores prioridades para o nosso País.\r\nÉ claro que vários erros devem ter sido cometidos, mas nós, com muito diálogo entre as forças políticas desta Casa, haveremos de corrigi-los, para aperfeiçoar o Orçamento e, sobretudo, para fazer com que os maiores interesses da população brasileira sejam sempre privilegiados.\r\nÉ com muita honra que encaminhamos \"sim\", pela aprovação do primeiro Orçamento impositivo do Congresso Nacional."
        },
        {
            "dataHoraInicio": "2019-12-04T21:12",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F12%2F2019&txPagina=346&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, SUPRESSÃO, DISPOSITIVO LEGAL, SUBSTITUTIVO, PL 10372/2018, PROJETO DE LEI ORDINÁRIA, BLOCO PARLAMENTAR, DEMOCRATAS (DEM), VOTO FAVORÁVEL.",
            "sumario": "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 3º-B, constante do art. 3º do Substitutivo oferecido no Projeto de Lei nº 10.372, de 2018, e, por decorrência, dos artigos 3º-C, 3º-D, 3º-E e 3º-F, para fins de supressão.",
            "transcricao": "O SR. ELMAR NASCIMENTO (DEM - BA. Pela ordem. Sem revisão do orador.) - Presidente, o Democratas, em homenagem ao grupo de trabalho, que fez um trabalho extenuante, bem fundamentado e inovador em relação ao direito penal de forma positiva, e em homenagem ao acordo que foi construído hoje pela maioria, o que possibilitou que estivéssemos aqui, neste momento, em condições de votar este texto, o Democratas acompanha a orientação e o relatório do grupo de trabalho e vota \"sim\"."
        },
        {
            "dataHoraInicio": "2019-12-04T20:16",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F12%2F2019&txPagina=315&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PL 10372/2018, PROJETO DE LEI ORDINÁRIA, DEMOCRATAS (DEM), VOTO FAVORÁVEL.",
            "sumario": "Orientação de bancada na votação do Substitutivo oferecido ao Projeto de Lei nº 10.372, de 2018, sobre alteração das legislações penal e processual penal para aperfeiçoamento do combate ao crime organizado, aos delitos de tráfico de drogas, ao tráfico de armas e à milícia privada, aos crimes cometidos com violência ou grave ameaça e aos crimes hediondos, bem como para agilidade e modernização da investigação criminal e da persecução penal.",
            "transcricao": "O SR. ELMAR NASCIMENTO (DEM - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu queria aqui ratificar as minhas palavras durante o encaminhamento da urgência. V.Exa. foi muito feliz na escolha dos membros que compuseram o grupo de trabalho. Eles fizeram um belíssimo relatório, aperfeiçoaram o texto e absorveram quase a totalidade das sugestões feitas pelo Ministro Alexandre de Moraes e pelo Ministro Sérgio Moro, de modo que hoje nós vamos dar um presente à sociedade brasileira.\r\nNa pessoa da querida amiga Deputada Margarete Coelho, parabenizo todo o grupo de trabalho.\r\nO Democratas vota \"sim\", pela aprovação do substitutivo que acaba de ser apresentado."
        },
        {
            "dataHoraInicio": "2019-12-04T19:00",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F12%2F2019&txPagina=281&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 10372/2018,  PROJETO DE LEI ORDINARIA, DEMOCRATAS (DEM)\", VOTO FAVORAVEL.",
            "sumario": "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 10.372, de 2018, sobre alteração das legislações penal e processual penal para aperfeiçoamento do combate ao crime organizado, aos delitos de tráfico de drogas, ao tráfico de armas e à milícia privada, aos crimes cometidos com violência ou grave ameaça e aos crimes hediondos, bem como para agilidade e modernização da investigação criminal e da persecução penal.",
            "transcricao": "O SR. ELMAR NASCIMENTO (DEM - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Democratas gostaria também de parabenizar o grupo de trabalho constituído por V.Exa. e coordenado pela Deputada Margarete Coelho. Na pessoa dela, queria cumprimentar pelo belíssimo trabalho todos os que o realizaram, que construíram um texto praticamente de consenso, que vai ao encontro do que espera a nossa sociedade, um trabalho iniciado pelo Ministro Alexandre de Moraes, depois do qual foi enviado o projeto pelo Ministro Sergio Moro. V.Exa. não poderia ter escolhido melhores membros do que os que compuseram esse grupo de trabalho. Então, na pessoa da Deputada Margarete, queria saudar todos eles e parabenizá-los.\r\nO Democratas vota \"sim\", Sr. Presidente."
        },
        {
            "dataHoraInicio": "2019-09-10T17:44",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F9%2F2019&txPagina=142&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PDL 614/2019, PROJETO DE DECRETO LEGISLATIVO, DEMOCRATAS (DEM), LIBERAÇÃO, BANCADA PARLAMENTAR.",
            "sumario": "Orientação de bancada na votação do requerimento para apreciação em regime de urgência do Projeto de Decreto Legislativo nº 614, de 2019, sobre a sustação dos efeitos da Portaria nº 547, 2019, editada pela Secretaria Especial de Comércio Exterior e Assuntos Internacionais do Ministério da Economia.",
            "transcricao": "O SR. ELMAR NASCIMENTO (DEM - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, regimentalmente, a votação da urgência nos daria a oportunidade de votar imediatamente o mérito.\r\nO Líder Aguinaldo sempre foi uma pessoa absolutamente tranquila, que tem as melhores das intenções. É o nosso Líder, do nosso Bloco. Portanto, acolho a sugestão dele no sentido de que aprovemos a urgência e iniciemos o debate, para que possa ser esclarecido pelo Governo qual foi a sua intenção. Depois, lá na frente, na votação do mérito, o Presidente Rodrigo vai ter a sensibilidade de saber o momento correto.\r\nO Democratas muda a orientação, para liberar a bancada."
        },
        {
            "dataHoraInicio": "2019-09-10T17:40",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F9%2F2019&txPagina=140&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PDL 614/2019, PROJETO DE DECRETO LEGISLATIVO, DEMOCRATAS (DEM), OBSTRUÇÃO PARLAMENTAR, ADIAMENTO, VOTAÇÃO.",
            "sumario": "Orientação de bancada na votação do requerimento para apreciação em regime de urgência do Projeto de Decreto Legislativo nº 614, de 2019, sobre a sustação dos efeitos da Portaria nº 547, 2019, editada pela Secretaria Especial de Comércio Exterior e Assuntos Internacionais do Ministério da Economia. Pedido à Presidência de adiamento da votação do requerimento de urgência.",
            "transcricao": "O SR. ELMAR NASCIMENTO (DEM - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, trata-se de um assunto muito complexo, que nós não conhecemos na totalidade.\r\nFalei nesse instante com a Ministra Tereza Cristina, que está se dirigindo à Câmara, vai estar à disposição na Liderança do Democratas e quer se reunir com os Líderes para fazer algumas colocações que são desconhecidas da Casa.\r\nEntão eu queria fazer uma ponderação para que adiássemos a votação desse requerimento de urgência. Eu vou mudar a nossa orientação para \"obstrução\" e, a partir deste instante, se se insistir em votar o projeto, o Democratas vai encaminhar pela obstrução, e eu vou entrar com o kit obstrução, até que tenhamos apenas a oportunidade de ouvir as ponderações da Ministra Tereza Cristina.\r\nEu queria convidar todos os Líderes, de todos os partidos, não importa se da base do Governo ou não, para essa reunião. A Ministra já está se dirigindo para cá, está chegando, para que possa prestar esclarecimentos que ela diz serem do interesse do povo brasileiro."
        },
        {
            "dataHoraInicio": "2019-07-10T17:52",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "COMO LÍDER",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F7%2F2019&txPagina=242&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, COMISSÃO ESPECIAL, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), DEMOCRATAS (DEM), VOTO FAVORÁVEL.",
            "sumario": "Urgente necessidade de aprovação da Proposta de Emenda à Constituição nº 6, de 2019, sobre a reforma do sistema previdenciário.",
            "transcricao": "O SR. ELMAR NASCIMENTO (DEM - BA. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, se perguntarmos a qualquer um dos 513 Deputados e Deputadas que compõem esta Casa sobre a necessidade de se fazer uma reforma da Previdência, a resposta seria unânime: a reforma é urgente e necessária.\r\nNós assistimos a um debate absolutamente democrático, com duas visões de mundo. E o nosso partido se encaixa numa visão de mundo de responsabilidade, de austeridade, de qualidade do gasto público. E mesmo quando éramos Oposição, sempre defendíamos as reformas.\r\nEsta é uma reforma que, em primeiro momento, vai significar estabelecer a curto prazo credibilidade junto ao mercado, credibilidade junto a investidores internacionais. Nós vivemos um instante em que existem no nosso País 14 milhões de brasileiros desempregados, que precisam da nossa atuação. O Congresso Nacional hoje, via Câmara dos Deputados, assume o protagonismo da história do nosso País, não deixando que, em hipótese alguma, o Brasil vá para a insolvência.\r\nO Governo fez a parte dele. O Governo, sob a sua ótica, enviou uma proposta de reforma da Previdência, que nós aperfeiçoamos aqui. Retiramos a aposentadoria do trabalhador rural, retiramos o BPC, retiramos a desconstitucionalização, retiramos a capitalização. E tiramos, com isso, ao mesmo tempo, todo o discurso da Oposição.\r\nSer oposição não é ser absolutamente contra tudo e apostar no \"quanto pior, melhor\". Ser oposição é ter a oportunidade de, quando se enfrentar um tema, oferecer alternativas. E eu lhes pergunto: ao longo desses 5 meses de discussão na Comissão Especial, depois aqui no Plenário - e até no ano passado, quando a reforma foi debatida -, qual foi a alternativa que a Oposição apresentou para o desastre iminente que nós estávamos prestes a assistir?\r\nDaqui a 10 anos, 12 anos, 15 anos, a insolvência vai estar batendo à porta dos brasileiros. E quem é que precisa de aposentadoria? Não é o rico. O rico compra gado, o rico compra terra, o rico investe em títulos de capitalização e se protege. Ele não precisa de aposentadoria.\r\nQuem precisa ter assegurada a Previdência, o acesso à aposentadoria e a proteção do Estado é exatamente a população mais pobre. E é em homenagem à população mais pobre do Brasil que hoje o nosso partido vai votar. Foi assim que nos conduzimos na Comissão de Constituição e Justiça e na Comissão Especial, oferecendo alternativas, fazendo com que a reforma não tratasse de forma igual os desiguais. Excluímos, para que não fossem atingidos, os mais pobres.\r\nCada um vai ter que dar a sua parcela de contribuição. Há algumas profissões que precisam de um tratamento especial. Também aí nós fomos sensíveis. Tivemos a capacidade de construir um texto de um destaque, que foi apresentado pelo PSL e pelo Podemos, que vai atender aos policiais, que saem às ruas todos os dias, sem saber se vão voltar, para enfrentar o crime organizado. Tivemos a condição e a sensibilidade de conversar com as mulheres, de entender o débito histórico que este País tem com as mulheres, para estabelecer condições diferentes.\r\nE hoje chegamos aqui a um ponto final, já sinalizado ontem pelas votações reiteradas de encerramento de discussão e pelas votações anteriores: a Câmara dos Deputados escolheu ficar ao lado do Brasil. E hoje nós teremos, num tema que é muito difícil, que não trata do corte de privilégio, que trata de ajuste fiscal, uma votação que mostrará de vez o compromisso que a Câmara dos Deputados tem com o futuro dos brasileiros e do Brasil.\r\nNesse contexto, eu queria agradecer a minha bancada. Sem qualquer tipo de necessidade, ontem nós, os 30 Deputados e Deputadas que compõem a bancada do Democratas, por unanimidade, fechamos questão não para obrigar ninguém a votar, mas para mostrar publicamente o compromisso histórico do Democratas com o futuro do Brasil.\r\nO Democratas vota \"sim\". O Democratas vota a favor da reforma, da nova Previdência. O Democratas vota com o Brasil e com os brasileiros.\r\nMuito obrigado, Sr. Presidente."
        },
        {
            "dataHoraInicio": "2019-05-22T21:44",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "COMO LÍDER",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F5%2F2019&txPagina=217&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "ELMAR NASCIMENTO, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR.\r\nFERNANDO BEZERRA COELHO, LÍDER DO GOVERNO, SENADO FEDERAL, RELATOR, MPV 870/2019, MEDIDA PROVISÓRIA, REFORMA ADMINISTRATIVA, PROIBIÇÃO, AUDITOR-FISCAL DA RECEITA FEDERAL DO BRASIL, COMPARTILHAMENTO, DADOS, SIGILO, CRÍTICA, ORIENTAÇÃO DE BANCADA, BASE DE APOIO POLÍTICO, GOVERNO, CÂMARA DOS DEPUTADOS.\r\nPARLAMENTAR, PARTICIPAÇÃO, MANIFESTAÇÃO PÚBLICA, DEFESA, FECHAMENTO, CONGRESSO NACIONAL, SUPREMO TRIBUNAL FEDERAL (STF), VIOLAÇÃO, DECORO PARLAMENTAR, CRÍTICA.\r\nDEMOCRATAS (DEM), DEFESA, POLÍTICA, ECONOMIA, GOVERNO FEDERAL.\r\nGOVERNO FEDERAL, PERSEGUIÇÃO POLÍTICA, HOMOSSEXUAL, FLEXIBILIZAÇÃO, PORTE DE ARMA, CRÍTICA.\r\nVOTAÇÃO, CONSELHO DE CONTROLE DE ATIVIDADES FINANCEIRAS (COAF).",
            "sumario": "Crítica à conduta adotada pelo Governo na votação da Medida Provisória nº 870, de 2019, sobre o estabelecimento da organização básica dos órgãos da Presidência da República e dos Ministérios, especialmente quanto ao requerimento de destaque relativo ao compartilhamento de dados sigilosos por Auditor da Receita Federal do Brasil. Quebra de decoro parlamentar por Deputados apoiadores do fechamento do Congresso Nacional e do Supremo Tribunal Federal.",
            "transcricao": "O SR. ELMAR NASCIMENTO (DEM - BA. Como Líder. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, eu chego ao meu 24º ano de mandato, sempre mandatos consecutivos e no Legislativo - Vereador, Deputado Estadual, Deputado Federal.\r\nE uma das coisas que eu aprendi não foi na escola, mas foi no berço, com a minha família, com os meus pais, de origem humilde. Aprendi a ter caráter, a ter personalidade, a dizer sempre a verdade e a honrar a palavra. Isso é uma coisa que foi reforçada aqui no Parlamento, porque quem não tem palavra não tem nada, acabou-se, desmoraliza-se, perde absolutamente a credibilidade.\r\nParticipei, como membro efetivo, da Comissão Mista da MP 870. No dia da reunião, foi levantado, se eu não me engano, pelo Partido Novo, um destaque que se referia a essa questão dos auditores. Ainda estava indeciso como deveria votar na Comissão. Salvo engano, o Deputado Arthur Lira pediu a palavra e pediu um esclarecimento ao Relator, que o fez - era o Senador Fernando Bezerra Coelho, Líder do Governo no Senado, homem da melhor qualidade, que, diferente de muitos que integram o Governo, é homem de palavra, é homem de compromisso, é homem que tem uma história construída no Senado de honrar com o que é certo.\r\nCom as mesmas provocações que foram feitas hoje aqui no plenário pelo Partido Novo e por nós, questionado para que explicasse, tecnicamente ele teve a seguinte posição: se o Ministério Público, que é um órgão que denuncia e investiga, precisa de autorização para acessar dados sigilosos, manusear e instrumentalizar o processo; se um delegado, seja ele da Polícia Federal, seja da Polícia Civil, que é quem preside um inquérito, precisa de autorização judicial, não poderia ser dado ao auditor da Receita Federal o direito... Não estamos falando do direito de noticiar, não. Isso é mentira. Ele pode noticiar o crime que for. Aliás, se não o fizer, estará prevaricando. O que ele não pode é compartilhar um dado sigiloso. E a história recente do País tem mostrado que até Ministro do Supremo, esposa de Ministro do Supremo, Ministro do STJ teve o seu dado violado.\r\nO Relator nos convenceu. Eu tive a posição do Relator como a posição do Governo. Quem é que fala pelo Governo no Senado Federal? Quem é que fala pelo Governo na Câmara dos Deputados? É o Líder designado pelo Presidente. O procedimento que está havendo nesta Casa por parte do Governo é um procedimento canalha, é um procedimento de quem não tem lealdade, é um procedimento de quem não tem compromisso. Isso não é procedimento de gente de bem.(Palmas.)\r\nVire de costas. Pode virar. Isso aí é procedimento de moleque. Vá, vá!(Apupos.)\r\nÉ procedimento de moleque vaiar. É isso que depõe contra o Parlamento. É esse tipo de procedimento que depõe contra o Parlamento.\r\nEu levei, Sr. Presidente, infelizmente, a minha bancada a engano. Eu levei a minha bancada a decidir como votaria nesse processo, dizendo que o posicionamento do Governo foi através do seu Líder, enquanto Relator da MP 870. Não fomos nós que fizemos o destaque. Essa questão dos auditores foi inserida por ninguém menos do que o Líder do Governo no Senado.\r\nSe ele não fez com a aquiescência do Presidente, tinha que ser demitido no outro dia. Mas fez com a aquiescência do Presidente, porque o Senador Fernando é homem de bem, diferentemente de várias pessoas que têm uma palavra de manhã e outra de noite.\r\nAqui não se trata de corrupção. Tenho 26 anos de vida pública e não aponto o dedo para ninguém. Não tenho um processo, não tenho um inquérito, não tenho uma investigação na Justiça Federal.\r\n(Texto escoimado de expressões, conforme arts. 17, inciso V, alínea \"b\", 73, inciso XII, e 98, § 6º, do Regimento Interno.)\r\nEu não me escondo da Justiça! Eu não devo contas nem tenho contas a prestar! Olho no olho das minhas filhas todo dia e, no mínimo, tenho educação, a educação que vem de berço, e respeito pelas pessoas. Não tenho procedimento de moleque, procedimento de quem não se respeita, porque sei que quem não respeita o colega não respeita outro qualquer.\r\nEu construí nesta Casa amizades, em todos os lugares, e tenho assistido aqui, Presidente, neste mandato, a uma completa falta de respeito, falta de urbanidade, falta de compromisso por zelar. Há Parlamentar, Presidente, convocando participação em manifestação que defende fechar o Congresso Nacional; há Parlamentar convocando manifestação que defende fechar o Supremo Tribunal Federal. Se o Presidente fizesse isso, cometeria crime de responsabilidade, e o Parlamentar fazer isso é falta de decoro, Presidente! Nós não podemos admitir esse tipo de palhaçada, esse tipo de compromisso!\r\n(Palmas prolongadas.)\r\nO SR. ELMAR NASCIMENTO (DEM - BA) - Presidente, eu estou utilizando a palavra, e o fiz depois do Líder do Governo, para transferir a sessão para amanhã, porque quero saber se o Governo no Senado é corrupto e o da Câmara é correto, é honesto. Eu segui o Governo do Senado e quero saber qual é a posição oficial do Presidente, quem fala pelo Governo. Se o Presidente acha que isso não deveria ter sido inserido, não vemos problema nenhum de votar com o Governo. O que eu não posso admitir é uma estratégia canalha, canalha (palmas), que leva os Parlamentares a engano, como eu fui levado a engano, a votar acreditando que estava votando com o Governo lá. E aqui o Governo quer aparecer, quer ter outro tipo de postura, outro tipo de procedimento.\r\nSobre a estrutura administrativa, eu sempre fui a favor de darmos ao Governo a oportunidade de votar o que quiser, o que quiser criar. Nós fizemos 62 votações nesta Casa até ontem. Em 61 delas o meu partido acompanhou a mesma orientação do Líder do Governo, e dizem que nós somos contra o Governo. Eu defendo a pauta econômica. Nós temos blindado o Ministro Paulo Guedes. Nós temos defendido a retomada do crescimento econômico do País. Agora, pauta de perseguição às pessoas que pensam diferente, pauta para perseguir homossexual, pauta de uso de arma, essas não terão o nosso apoio!(Palmas.)\r\nO SR. PRESIDENTE (Rodrigo Maia. DEM - RJ) - Conclua, Deputado. \r\nO SR. ELMAR NASCIMENTO (DEM - BA) - Esta Casa precisa de equilíbrio, Presidente, esta Casa precisa de racionalidade, esta Casa precisa de moderação e, acima de tudo, precisa do cumprimento da palavra. Isto aqui não é um circo em que as pessoas pegam o celular para ficar transmitindo o que aqui se passa. Nunca tive medo. Medo não é uma coisa que invade meu coração nem minha alma.\r\nO único medo que tenho na minha vida, Presidente, é de ser indigno, é de chegar à minha casa e não ter condições de olhar nos olhos da minha filha. Não posso olhar para os meus companheiros aqui e ter que baixar a cabeça por acharem que sou covarde, ou que não cumpro a minha palavra, ou que sou desonesto.\r\nMuita gente que votou aqui a favor do COAF votou por medo.(Palmas.)(Manifestação no plenário.)\r\nO SR. PRESIDENTE (Rodrigo Maia. DEM - RJ) - Encerre, Deputado.\r\nO SR. ELMAR NASCIMENTO (DEM - BA) - Votou por medo, porque tem ficha corrida; votou por medo, porque está com medo de investigação.\r\nO SR. PRESIDENTE (Rodrigo Maia. DEM - RJ) - Encerre, Deputado.\r\nO SR. ELMAR NASCIMENTO (DEM - BA) - Eu não tenho esse receio. Não tenho processo. \r\nO SR. PRESIDENTE (Rodrigo Maia. DEM - RJ) - V.Exa. já passou muito do tempo.\r\nO SR. ELMAR NASCIMENTO (DEM - BA) - Não tenho mérito desonesto.(Manifestação no plenário.)\r\nO SR. PRESIDENTE (Rodrigo Maia. DEM - RJ) - Encerre, Deputado.\r\nO SR. ELMAR NASCIMENTO (DEM - BA) - Portanto, Presidente, para concluir minhas palavras, queria me dirigir aos meus colegas e aos meus companheiros para dizer que os governos passam, o Parlamento passa.\r\nO Governo tem que compreender uma coisa: muito mais legítima do que a vitória do Presidente Bolsonaro, que foi uma vitória conduzida por uma política de negação - e eu fui a favor de uma onda muito mais legítima do que a eleição de quem não tem o mínimo de serviço prestado e foi eleito à custa do prestígio pessoal e da onda do Presidente Bolsonaro - é o nosso voto. Viemos para cá contra a onda Bolsonaro e contra a onda do PT no Nordeste. Viemos por reconhecimento de serviços prestados à população brasileira. E temos...\r\n(Desligamento automático do microfone.)"
        },
        {
            "dataHoraInicio": "2019-05-22T19:56",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F5%2F2019&txPagina=169&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, ART 38, ARTIGO (TEXTO LEGISLATIVO), DISPOSITIVO LEGAL, MPV 870/2019, MEDIDA PROVISÓRIA, DEMOCRATAS (DEM), VOTO CONTRÁRIO.",
            "sumario": "Orientação de bancada na votação de requerimento de destaque para votação em separado do art. nº 38, VII, da Medida Provisória nº 870, de 2019, sobre o estabelecimento da organização básica dos órgãos da Presidência da República e dos Ministérios, para fins de sua aprovação e incorporação no texto final e, por decorrência, do art. nº 14 da Lei nº 9.613, de 1998, alterado pelo art. nº 72 da medida provisória.",
            "transcricao": "O SR. ELMAR NASCIMENTO (DEM - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, se a matéria que trata da estruturação administrativa dependesse apenas da vontade do Executivo, esta medida provisória não seria submetida ao Plenário.\r\nBuscamos, tecnicamente, analisar os países mais desenvolvidos da Europa e os Estados Unidos. A inteligência financeira de todos os países da Comunidade Europeia se comunica quando precisa de qualquer protocolo internacional, de qualquer termo de cooperação, porque preserva uma coisa que o Brasil também preserva na Constituição: o sigilo dos dados.\r\nPor conta disso e porque tecnicamente só houve argumentos de um lado, o nosso partido orienta o voto \"não\"."
        },
        {
            "dataHoraInicio": "2019-05-15T17:56",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Comissão Geral",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "COMISSÃO GERAL",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F5%2F2019&txPagina=73&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "COMISSÃO GERAL, ABRAHAM WEINTRAUB, MINISTRO DE ESTADO DA EDUCAÇÃO, DEBATE, CORTE, CONTINGENCIAMENTO, RECURSOS ORÇAMENTÁRIOS, EDUCAÇÃO, UNIVERSIDADE FEDERAL,  INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA (INSTITUTO FEDERAL).\r\nGOVERNO, PARTIDO DOS TRABALHADORES (PT), ALFABETIZAÇÃO, POLÍTICA EDUCACIONAL, EVASÃO ESCOLAR, ÍNDICE DE DESENVOLVIMENTO DA EDUCAÇÃO BÁSICA (IDEB), AVALIAÇÃO NACIONAL DA ALFABETIZAÇÃO (ANA), CRÍTICA.\r\nMENDONÇA FILHO, EX-MINISTRO DE ESTADO DA EDUCAÇÃO, DEMOCRATAS (DEM), PRIORIDADE, EDUCAÇÃO, POLÍTICA EDUCACIONAL, FÓRUM NACIONAL DE EDUCAÇÃO (FNE), BASE NACIONAL COMUM CURRICULAR (BNCC), DIÁLOGO POLÍTICO, ELOGIO.",
            "sumario": "Panorama da educação brasileira. Esclarecimento sobre o contingenciamento de recursos do setor educacional.",
            "transcricao": "O SR. ELMAR NASCIMENTO (DEM - BA) - Sr. Presidente Marcos Pereira, Sr. Ministro da Educação, Sras. e Srs. Parlamentares, qual é o diagnóstico da educação hoje no nosso País? Será que a responsabilidade pela realidade da educação no Brasil é deste Governo que se iniciou há apenas 4 meses? Inarredavelmente, a resposta é \"não\".\r\nQual é a radiografia da educação no Brasil, Ministro? Os Governos do PT falaram muito em educação. Lançaram programas que viraram populares e criaram a Pátria Educadora, em uma jogada de marketing. No entanto, a realidade que se impõe, com os indicadores nacionais de ensino, como o IDEB e a ANA - Avaliação Nacional de Alfabetização, e internacionais, como o PISA, expõe uma tragédia humana: a alfabetização inadequada. No ensino médio, 43% dos jovens até 19 anos não concluem o médio e os que concluem aprendem menos do que há 20 anos. \r\nO Brasil investe cerca de 6% do PIB em educação. Não é pouco, principalmente se considerarmos a média do investimento de países que são referência em educação, como os integrantes da OCDE. No Governo do PT, no intervalo de 12 anos, o orçamento do MEC era algo em torno de 130 bilhões. No entanto, o desempenho das nossas crianças e jovens nos indicadores de educação piorou ou estagnou, comprovando a falta de prioridades. Mais de 50% das crianças que concluem o 3º ano do ensino fundamental no Brasil têm desempenho insatisfatório na leitura e na escrita. No Nordeste, Ministro, e eu sou da Bahia, esse percentual chega a 70%. Temos um flagelo de 1,7 milhão de jovens entre 15 e 24 anos que nem trabalham nem estudam. Muitos deles são atraídos pela criminalidade e pelas drogas pelo País afora.\r\nÉ inaceitável que o Brasil, a oitava economia do mundo, conviva passivamente com essa realidade. Há dois anos, em um Governo que não tinha legitimidade popular, em um Governo de transição, o nosso partido, através do Ministro Mendonça Filho, assumiu o Ministério da Educação e procurou estabelecer prioridades. Realizamos uma série de ações que eu fiz questão de trazer aqui, Ministro, para V.Exa., e vou lhe entregar pessoalmente, porque o tempo não vai permitir que eu leia todas. Mas se implantou o Novo Ensino Médio, o Programa Escola em Tempo Integral, a Base Nacional Comum Curricular da Educação, a Política Nacional de Alfabetização, a Política Nacional de Formação de Professores, o Educação Conectada, o ensino técnico, com o MedioTec, o novo FIES - e a realidade do FIES que existia era de um rombo fiscal de 32 bilhões, conforme apontado pelo TCU, que foi resolvido -, o ensino a distância, as mudanças no ENEM.\r\nE, no ensino superior, Ministro, faço questão de frisar que V.Exa. começou errado, porque falou em corte e, absolutamente, não é corte. É fruto do orçamento que nós fazemos, que estamos mudando aqui no Congresso Nacional, um orçamento que é autorizativo, em que se coloca uma receita no ano anterior que nós já sabemos que não vai se realizar e que obriga, no primeiro quadrimestre, todos os Ministérios - não só o da Educação - a promover um contingenciamento de recursos, que não significa corte. V.Exa. não se houve bem na comunicação desse assunto.\r\nTambém o Ministro Mendonça enfrentou pauta ideológica, Ministro, mas o fez com diálogo. Criou o Fórum Nacional de Educação, criou a Base Nacional Curricular sem ideologia de gênero, com um livro didático com visão ampla, enfrentou a questão do livro do incesto, mas o fez com diálogo.\r\nMinistro, em nome do nosso partido, todas as vezes que V.Exa. quiser adotar programas que visem a qualificar a educação e a estabelecê-la como prioridade do nosso País, contará com o apoio do nosso partido. Todas as vezes que o Ministério da Educação houver por bem priorizar pauta ideológica, o nosso partido estará em campo adverso. O que nós entendemos e precisa ser resolvido, Ministro, é a pergunta que eu lhe faço, porque eu não... \r\n(Desligamento automático do microfone.)\r\nO SR. PRESIDENTE (Marcos Pereira. PRB - SP) - Deputado Elmar Nascimento, nós não estamos prorrogando o prazo.\r\nO SR. ELMAR NASCIMENTO (DEM - BA) - Concluindo, Ministro. Eu só gostaria de entender, porque o investimento...\r\n(Desligamento automático do microfone.)"
        },
        {
            "dataHoraInicio": "2019-05-14T17:12",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2019&txPagina=116&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "ORIENTAÇÃO DE BANCADA, REQ 1464/2019, REQUERIMENTO DE CONVOCAÇÃO, MINISTRO DE ESTADO DA EDUCAÇÃO, ABRAHAM WEINTRAUB, DEMOCRATAS (DEM), VOTO FAVORÁVEL.",
            "sumario": "Orientação de bancada na votação do requerimento de convocação do Ministro da Educação, Abraham Weintraub, para esclarecimento à Casa do corte de recursos orçamentários destinados ao ensino público.",
            "transcricao": "O SR. ELMAR NASCIMENTO (DEM - BA. Pela ordem. Sem revisão do orador.) - Presidente, acabamos de sair da reunião do Colégio de Líderes, presidida por V.Exa. Deve haver algum equívoco, porque quem propôs que se encerrassem as discussões no âmbito das Comissões para se fazer aqui a convocação do Ministro para vir ao Plenário foi justamente o Líder do PSL. \r\nE nós, acompanhando o Líder do PSL na reunião, encaminhamos no sentido da aprovação da convocação do Ministro.\r\nPor isso, o Democratas vota \"sim\"."
        },
        {
            "dataHoraInicio": "2020-07-09T18:52",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2020&txPagina=148&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "PDL 316/2020, PROJETO DE DECRETO LEGISLATIVO, SUSTAÇÃO, PORTARIA, MINISTÉRIO DA ECONOMIA, DISCIPLINAMENTO, PROMULGAÇÃO, RESULTADO, JULGAMENTO, CONSELHO ADMINISTRATIVO DE RECURSOS FISCAIS (CARF), EMPATE, VOTO DE QUALIDADE, RETIRADA, PAUTA (PROCESSO LEGISLATIVO).",
            "sumario": "Apoio à decisão da Presidência de retirada de pauta do Projeto de Decreto Legislativo nº 316, de 2020, para sustação da Portaria nº 260, de 2020, do Ministério da Economia, acerca do disciplinamento da proclamação de resultado do julgamento no âmbito do Conselho Administrativo de Recursos Fiscais - CARF, na hipótese de empate na votação.",
            "transcricao": "O SR. ELMAR NASCIMENTO (Bloco/DEM - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero concordar com a decisão de V.Exa. Realmente, é inusitado e estranho o que está acontecendo, porque os mesmos partidos que obstruíam a votação da medida provisória e tiraram a obstrução em função da decisão de V.Exa. de colocar o PDL em votação, agora, descumprindo o acordo que foi patrocinado por V.Exa., esses mesmos partidos orientam \"não\". É uma coisa absolutamente estranha, que acontece de vez em quando nesta Casa.\r\nPortanto, concordo com a decisão de V.Exa. de retirada de pauta."
        },
        {
            "dataHoraInicio": "2020-07-09T18:32",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PARECER",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2020&txPagina=140&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "PARECER, PDL 316/2020, PROJETO DE DECRETO LEGISLATIVO, SUSTAÇÃO, PORTARIA, MINISTÉRIO DA ECONOMIA, DISCIPLINAMENTO, PROMULGAÇÃO, RESULTADO, JULGAMENTO, CONSELHO ADMINISTRATIVO DE RECURSOS FISCAIS (CARF), EMPATE, VOTO DE QUALIDADE.",
            "sumario": "Emissão de parecer ao Projeto de Decreto Legislativo nº 316, de 2020, para  sustação da Portaria nº 260, de 2020, do Ministério da Economia, relativa ao disciplinamento da proclamação de resultado do julgamento no âmbito do Conselho Administrativo de Recursos Fiscais - CARF, na hipótese de empate na votação.",
            "transcricao": "O SR. ELMAR NASCIMENTO (Bloco/DEM - BA. Para proferir parecer. Sem revisão do orador.) - \"I - Relatório\r\nTrata-se do Projeto de Decreto Legislativo nº 316, de 2020, do Sr. Deputado Marcelo Ramos - PL/AM, que susta a Portaria ME nº 260, de 1º de julho de 2020, que disciplina a proclamação de resultado do julgamento no âmbito do Conselho Administrativo de Recursos Fiscais - CARF, nas hipóteses de empate na votação.\r\nA matéria foi distribuída às Comissões de Finanças e Tributação, para análise da adequação orçamentária e financeira e de mérito; e de Constituição, Justiça e de Cidadania, para exame da constitucionalidade, juridicidade e técnica legislativa.\r\nFoi apensado o Projeto de Decreto Legislativo nº 320, de 2020, do Sr. Deputado Newton Cardoso Jr - MDB/MG, de igual teor. \r\nNão foram oferecidas emendas aos projetos. \r\nFoi aprovado requerimento de urgência, nos termos do art. 155 do Regimento Interno, estando a matéria pronta para apreciação pelo Plenário.\r\nÉ o relatório.\r\nII - Voto do Relator \r\nEntendemos que a matéria deva ser aprovada por este Plenário, pois a Portaria nº 260, de 2020, exorbita do poder regulamentar e, portanto, deve ter sustada a sua aplicação.\r\nPela Comissão de Finanças e Tributação, o voto é pela não implicação da matéria em aumento ou diminuição de despesa, por tratar-se de matéria eminentemente normativa. No mérito, somos pela aprovação da matéria, pois isso torna a legislação tributária mais adequada às balizas do ordenamento jurídico e confere aplicação mais ampla à regra inscrita no art. 19-E da Lei nº 10.522, de 19 de julho de 2002, uma medida de justiça fiscal.\r\nApresentamos substitutivo para acrescer ao PDL dispositivo sustando, também, despacho do Ministro da Economia tratando da mesma questão.\r\nConforme determina o art. 32, inciso IV, alíneas \"a\" e \"i\", em consonância com o art. 139, inciso II, alínea \"c\", ambos do Regimento Interno, compete à Comissão de Constituição e Justiça e de Cidadania se manifestar acerca da constitucionalidade, juridicidade e técnica legislativa, bem como quanto ao mérito da matéria sob exame.\r\nA nosso ver, os PDLs atendem aos pressupostos de constitucionalidade, juridicidade e técnica legislativa, assim como o substitutivo da CFT, e no mérito votamos pela aprovação deste. \r\nIII - Conclusão \r\nPela Comissão de Finanças e Tributação, voto pela não implicação da matéria em aumento ou diminuição de despesa do PDL nº 316, de 2020 e do PDL nº 320, de 2020, apensado, e substitutivo da CFT; e, no mérito, pela aprovação de ambos, na forma do substitutivo em anexo. \r\nPela Comissão de Constituição e Justiça e de Cidadania, voto pela constitucionalidade, juridicidade e técnica legislativa do PDL nº 316, de 2020, e do PDL nº 320, de 2020, apensado, e do substitutivo da CFT; e, no mérito, pela aprovação de ambos os PDLs, na forma do substitutivo da CFT. \r\nSala das Sessões (...). \r\nDeputado Elmar Nascimento \r\nRelator.\"\r\nSó para esclarecer, nós votamos recentemente a legislação impondo a retirada do voto de qualidade do Presidente do CARF. O Governo Federal, através do Ministério da Economia, achou de estender e fazer pior: em vez de haver o voto de qualidade do Presidente do CARF, que votava duas vezes para poder desempatar, passou a interpretar que o empate seria contra o contribuinte. É isso que nós estamos revendo, para fazer justiça fiscal na forma deste substitutivo.\r\nPasso à leitura do substitutivo. \r\n\"Projeto de Decreto Legislativo nº 316, de 2020 \r\nSusta a Portaria nº 260 (Ministério da Economia), de 1º de julho de 2020, que disciplina a proclamação de resultado do julgamento no âmbito do Conselho Administrativo de Recursos Fiscais - CARF, nas hipóteses de empate na votação.\r\nO Congresso Nacional decreta: \r\nArt. 1º Fica sustada, nos termos do inciso V do art. 49 da Constituição de 1988, Portaria do Ministério da Economia Nº 260, de 1º de julho de 2020, que disciplina a proclamação de resultado do julgamento no âmbito do Conselho Administrativo de Recursos Fiscais - CARF, nas hipóteses de empate na votação. \r\nArt. 2º Fica sustado o despacho do Ministro da Economia, de 1º de Julho de 2020, sobre a aplicabilidade do art. 19-E da Lei nº 10.522, de 19 de julho de 2002, introduzido pelo art. 28 da Lei nº 13.988, de 14 de abril de 2020. \r\nArt. 3º Este Decreto Legislativo entra em vigor na data de sua publicação.\r\nSala das Sessões (...). \r\nDeputado Elmar Nascimento DEM/BA\r\nRelator.\""
        },
        {
            "dataHoraInicio": "2020-07-09T16:16",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2020&txPagina=89&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA GLOBAL, MPV 975/2020, MEDIDA PROVISÓRIA,  DEMOCRATAS (DEM), VOTO FAVORÁVEL.",
            "sumario": "Orientação de bancada na votação da Submenda Substitutiva Global, oferecida pelo Relator da Comissão Mista à Medida Provisória nº 975, de 2020, sobre a instituição do Programa Emergencial de Acesso a Crédito; e a alteração das Leis de nºs 12.087, de 2009, e 13.999, de 2020, ressalvados os destaques.",
            "transcricao": "O SR. ELMAR NASCIMENTO (Bloco/DEM - BA. Pela ordem. Sem revisão do orador.) - Presidente, o Democratas elogia e aplaude o brilhante relatório produzido pelo nosso Líder, Deputado Efraim Filho, que com certeza vai fazer com que o recurso chegue definitivamente às mãos de quem está precisando, sobretudo dos micro e pequenos empresários.\r\nO Democratas orienta \"sim\", Presidente."
        },
        {
            "dataHoraInicio": "2020-02-05T21:28",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "DISCUSSÃO",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F2%2F2020&txPagina=220&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "DISCUSSÃO, CMC 1/2020, COMUNICAÇÃO DE MEDIDA CAUTELAR DEFERIDA EM DESFAVOR DE DEPUTADO (CMC), AFASTAMENTO CAUTELAR, EXERCÍCIO DO MANDATO, WILSON SANTIAGO, DEPUTADO FEDERAL.",
            "sumario": "Discussão do parecer oferecido pelo Relator da Comissão de Constituição e Justiça e de Cidadania à Comunicação de Medida Cautelar nº 1, de 2020, do Supremo Tribunal Federal, acerca do afastamento do Deputado Wilson Santiago.",
            "transcricao": "O SR. ELMAR NASCIMENTO (DEM - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, infelizmente, nós começamos o ano legislativo com um tema muito chato, mas que é preciso enfrentar. Eu não quero aqui entrar no mérito do processo. Quero entrar no devido processo legal, se nós vamos entender, mais uma vez subjugando as prerrogativas do Poder Legislativo, que é possível, sem previsão legal, o afastamento liminar e monocrático de um Deputado Federal.\r\nO que aconteceu?\r\nConfunde-se o instituto de função pública, em que se entra via nomeação ou via concurso público, com o instituto de mandato eletivo. Esses são dois conceitos absolutamente diferentes, em primeiro lugar, porque num deles há nomeação e pode haver exoneração. Ou é concurso público, ou é mandato eletivo, que tem dia para começar e tem dia para terminar.\r\nE aí eu queria chamar bastante atenção para as diferenças disso. O servidor concursado se aposenta e sai do serviço público, no âmbito dos Três Poderes, aos 75 anos. No mandato eletivo, não; se o povo quiser trazer alguém a esta Casa, até os 80 anos esse alguém pode se eleger, tomar posse e terminar seu mandato - até os 80 ou 90 anos, se tiver saúde para isso.\r\nO Deputado Marcelo, no seu relatório, chamou a atenção para uma coisa importantíssima: os efeitos do trânsito em julgado numa condenação criminal. Quais são esses efeitos? O primeiro é a perda da função pública. O segundo é a extinção do mandato eletivo. Se significassem a mesma coisa, seriam tratados na mesma alínea, e o legislador fez questão de, no Código Penal, tratar em duas alíneas diferentes.\r\nPara finalizar, eu quero tratar do mais importante, que é o que nós vamos permitir. Nós temos foro privilegiado no Supremo, e eu não sei até quando isso vai valer, porque tem que acabar realmente. Hoje um Ministro do Supremo dá uma liminar e faz o afastamento no âmbito do processo penal. Se nós avalizarmos isso e entendermos que no âmbito do processo administrativo de uma ação de improbidade administrativa cabe afastamento, qualquer juiz de primeira instância vai poder afastar Deputado. É claro que nós vamos votar depois para revisar isso, mas nós vamos fazer mais outra coisa. Se votarmos subteto aqui, com o corporativismo do Judiciário, mais uma vez nos agachando perante outro Poder, nós estaremos ao alcance, e qualquer Deputado que responda a um processo de improbidade administrativa poderá ser afastado. E quantas vezes nós assistimos a isto: o Supremo Tribunal Federal absolve o Deputado, o juiz insiste na ação, declara indisponibilidade de bens, e o Deputado se torna réu num processo de improbidade administrativa?\r\nA Constituição, por entendimento do Supremo, remeteu para cá uma decisão política. Estes são os motivos jurídicos: a preservação das nossas prerrogativas e o devido processo legal, princípio maior da Constituição. Não há previsão de afastamento de Deputado. Se nós referendarmos isso, nós vamos permitir que todo dia um juiz de primeira instância afaste um Deputado. É a hora de nós, pelo menos uma vez, termos coragem de enfrentar isso. Não conheço o mérito do processo, mas aqui nós já cassamos mandato de Presidente da Câmara, porque os indícios e as provas eram contundentes. Prendam se tiverem prova de crime continuado, porque há previsão legal para isso, mas não afastem, porque para isso não há previsão! Se houver indício e prova, remetam ao Ministério Público, nós instauraremos processo, o partido representa e cassa no Conselho de Ética, mas afastamento sem previsão legal não é cabível, e esta Casa não pode permitir isso.\r\nMuito obrigado."
        },
        {
            "dataHoraInicio": "2021-11-09T13:04",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F11%2F2021&txPagina=132&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PL 10880/2018, PROJETO DE LEI ORDINÁRIA, DEMOCRATAS (DEM), VOTO FAVORÁVEL.",
            "sumario": "Orientação de bancada na votação do substitutivo adotado pela Comissão de Educação ao Projeto de Lei nº 10.880, de 2018, sobre a destinação, para o pagamento dos profissionais do magistério da educação básica pública, de recursos não utilizados do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB, ressalvado o destaque.",
            "transcricao": "O SR. ELMAR NASCIMENTO (DEM - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, veio em boa hora este projeto de lei que vai garantir a participação dos professores no recebimento de recursos dos precatórios, fazendo uma justiça grande.\r\nO Democratas não ficaria de fora. Por isso, associa-se a todos os partidos que encaminham, neste instante, o voto favorável para beneficiar a classe do magistério brasileiro."
        },
        {
            "dataHoraInicio": "2021-09-14T11:36",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Comissão Geral",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "COMISSÃO GERAL",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F9%2F2021&txPagina=38&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "COMISSÃO GERAL, DEBATE, USINA TERMELÉTRICA, PREÇO, COMBUSTÍVEL, PETRÓLEO BRASILEIRO (PETROBRAS), CRISE ENERGETICA, CRISE HÍDRICA, PREÇO, GÁS LIQUEFEITO DE PETRÓLEO (GLP), GASODUTO DE TRANSPORTE, LEI DO GÁS NATURAL, BLECAUTE, MONOPÓLIO, MINISTÉRIO DE MINAS E ENERGIA.",
            "sumario": "Debate do funcionamento de usinas termoelétricas; dos preços de combustíveis e de outros temas relacionados à empresa Petróleo Brasileiro S/A - PETROBRAS.",
            "transcricao": "O SR. ELMAR NASCIMENTO (DEM - BA) - Presidente, eu queria parabenizar V.Exa. pela iniciativa de transformar esta reunião, requerida por diversos Parlamentares da Comissão de Minas e Energia, em Comissão Geral. Quero dizer que não tenho nenhum reparo a fazer quanto à exposição do Presidente da PETROBRAS com referência à condução da empresa, do ponto de vista de uma empresa que tenha um norte que vise ao lucro, uma empresa que tenha o comportamento de uma empresa privada. \r\nA pergunta que não quer calar em cada um dos lugares aonde chegamos, quando somos questionados quanto ao preço do gás e à crise hídrica, que é iminente em nosso País, é se a condução da PETROBRAS vai ao encontro dos superiores interesses do seu sócio majoritário, que é o povo brasileiro. Esta pergunta é o objetivo desta Comissão Geral aqui hoje. Eu quero trazer algumas questões importantes relacionadas a isso.\r\nParece que nós brasileiros não entendemos nada de gás. Imagine V.Exa., Presidente, que o gás natural liquefeito importado do Catar, que fica a 3.500 quilômetros de distância, é vendido no Brasil a 3,6 dólares - este é o preço médio do serviço de exploração, liquefação, transporte, estocagem e requalificação. Como se pode explicar, então, que o consumidor brasileiro tenha que pagar de 8 a 10 dólares pelo gás do pré-sal? \r\nEu tenho uma tabela aqui que eu gostaria de estender ao Presidente da PETROBRAS. Trata-se do preço de compra da PETROBRAS dos produtores do pré-sal: da Petrosynergy, em Pitiguari, 2,49 dólares; da Repsol, 2,20; da Chevron, 1,22; da Epavi, na Shell, no campo de produção de BC10, 3 centavos de dólar.\r\nNós temos notícia de que a Agência Nacional do Petróleo autorizou a Shell a importar 22 bilhões de metros cúbicos de gás natural até março de 2024. O fato é que a PETROBRAS compra por um preço médio de 2,50 dólares e vende por 10, só porque passa no gasoduto de transporte da PETROBRAS. Isso não é possível! Nós votamos aqui a Lei do Gás, e foi prometido pela Economia que haveria uma redução no preço do gás. De lá para cá, o valor do preço do gás já aumentou quase 60%, enquanto a PETROBRAS está tendo um lucro absurdo!\r\nDiante disso, nós não vamos dizer que se trata do patrimônio brasileiro, porque há os sócios minoritários. O sócio majoritário, este, sim, é o consumidor brasileiro, é o povo brasileiro, que está tendo que pagar por este absurdo.\r\nEu queria chamar a atenção para outra coisa, que, para mim, é um escândalo e não é de responsabilidade de V.Exa., Presidente Joaquim Silva e Luna, mas que aconteceu na PETROBRAS antes de V.Exa. chegar. No ano de 2009, a lei prorrogou, por 30 anos, todas as autorizações dos gasodutos da PETROBRAS sem nenhum pagamento adicional para a União. O monopólio do transporte de gás é da União, e havia uma concessão da PETROBRAS de 30 anos.\r\nMesmo tendo beneficiado a petroleira com esta vantagem, que é de uma sociedade, e não do povo brasileiro, porque existem os sócios minoritários, a estatal não reduziu 1 real na tarifa do transporte do gás natural. Ao contrário, a PETROBRAS se aproveitou disso e cometeu uma apropriação indébita: ela vendeu gasodutos para empresas privadas, a NTS e a TAG, por cerca de 90 bilhões. A PETROBRAS vendeu o que não era dela! O ato autorizativo é exclusivo do concessionário. Se ela pretendia vender os gasodutos, deveria tê-los devolvido à União, que é a real proprietária. A União, no máximo, poderia indenizá-la pela parcela do investimento ainda não amortizada, o que, neste caso, não existia, porque os gasodutos estavam completamente amortizados. Todos eles eram antigos e já estavam pagos. Apesar de pagos, os novos compradores não reduziram em 1 centavo as tarifas cobradas!\r\nPresidente, por que não se utilizam estes 90 bilhões, que estão no balanço da PETROBRAS mas são patrimônio da União, para fazer uma política de redução do preço dos combustíveis e do preço do gás, beneficiando-se todos os consumidores brasileiros?\r\nEu tenho em minhas mãos documentos de 21 de junho de 2021 dos distribuidores de gás. Todos eles alertavam a ANP e a PETROBRAS para o crime que estava sendo cometido, a apropriação indébita pela PETROBRAS de algo que não era dela, mas, sim, um patrimônio da União. Quando nós falamos em PETROBRAS, repito, há os minoritários, que foram beneficiários de uma venda que não era dela. \r\nCom o objetivo de tentar chegar a uma conclusão sobre uma pergunta que eu mencionei no início e que não quer calar, se a condução da política da PETROBRAS vai ao encontro dos interesses do sócio majoritário, que é o povo brasileiro, nós elaboramos algumas perguntas a que eu gostaria que V.Exa., se possível, respondesse. \r\n1. Com relação à térmica e à crise energética, qual é o tamanho do parque termoelétrico da PETROBRAS hoje? Quantos gigawatts ele fornece para o sistema interligado nacional? \r\n2. A parada técnica da Plataforma de Mexilhão afetou quantas térmicas da PETROBRAS e de outras empresas? \r\n3. Com a atual crise hídrica, por que a parada técnica não foi postergada? \r\nÉ um absurda a paralisação do Rota 1, e, com a crise hídrica iminente, com a perspectiva até mesmo de apagão, a retirada de 3 mil gigawatts de fornecimento! Por que não se jogou essa manutenção para janeiro?\r\n4. O deslocamento do navio de regras do Pecém para o Sudeste não afetou o fornecimento para as térmicas do Nordeste?\r\n5. A redução da oferta de gás com a parada da Plataforma de Mexilhão afeta outros segmentos, além das termoelétricas?\r\n6. Quais as medidas que foram adotadas para a substituição da energia elétrica por outros combustíveis nas unidades consumidoras da PETROBRAS? \r\n7. Quais as indústrias que a PETROBRAS identificou como potencial de redução do consumo de energia elétrica substituindo-se a produção de energia por outros combustíveis? \r\nHá outras perguntas relacionadas à oferta e a contratos de gás. \r\n8. Em agosto, a PETROBRAS comunicou às distribuidoras da Região Nordeste que deixará de suprir a região. O que motivou esta decisão?\r\n9. A PETROBRAS fez alguma análise técnica dos impactos desta decisão para o mercado de gás? \r\n10. Esta decisão não contraria o TCC assinado com o CADE, reforçando-se o poder de monopólio da PETROBRAS? \r\n11. A PETROBRAS apresentou propostas para as chamadas públicas de aquisição de gás realizadas pelas distribuidoras?\r\n12. É fato que as propostas que desvinculam o custo molécula do gás a ser adquirido do custo de transporte foram retiradas e ofertadas apenas para contratos, entre aspas, ''casados'' de moléculas mais transporte? Qual foi o motivo da retirada da primeira proposta?\r\n13. Para a PETROBRAS, este tipo de contrato, entre aspas, ''moléculas mais transporte'' não desfavorece o modelo de transporte de entrada e de saída defendido pela companhia nem descumpre o TCC, ao restringir a operação de outros agentes?\r\n14. A PETROBRAS, no momento, é a única carregadora de gás em atividade no País. A companhia informa à ANP dados sobre a capacidade real que ocupa dos gasodutos de transporte? Estes dados são confidenciais? Como nós votamos aqui a Lei do Gás, em que se autoriza a venda dos gasodutos, a PETROBRAS não informou que tem um contrato assinado e que praticamente continua a ter o monopólio do uso desses gasodutos. \r\nPresidente, com as respostas a estas perguntas é que nós vamos tentar enxergar aquilo de que hoje eu absolutamente estou convencido, ou seja, que a política da PETROBRAS não é suficiente. Não me convence o argumento de que ela está gerando impostos para o País, porque qualquer grande empresa privada gera imposto para o País, como a Companhia Vale do Rio Doce. Senão, bastaria privatizarmos a PETROBRAS. \r\nO que nós queremos saber é como uma estatal indutora do desenvolvimento, que tem que pensar no social, no povo brasileiro, seu maior acionista, se esta política está associada a estes preceitos - é isso que o Governo quer -, sobretudo para assegurarmos um planejamento ou uma política associada com o Ministério de Minas e Energia, de sorte a evitarmos que a crise hídrica que nos assombra com um apagão jogue fora todo o trabalho empreendido tanto aqui no Congresso, como pelo Governo e pelo Ministério de Minas e Energia. \r\nMuito obrigado, Presidente."
        },
        {
            "dataHoraInicio": "2021-06-21T20:48",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F6%2F2021&txPagina=167&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "MPV 1031/2021, MEDIDA PROVISÓRIA, DESESTATIZAÇÃO, CENTRAIS ELÉTRICAS BRASILEIRAS (ELETROBRAS), CONCESSÃO (ADMINISTRAÇÃO PÚBLICA), GERAÇÃO DE ENERGIA ELÉTRICA, PRIVATIZAÇÃO, RELATORIA, AGRADECIMENTO, RICARDO BARROS, LÍDER DO GOVERNO, BENTO ALBUQUERQUE, MINISTRO DE ESTADO DE MINAS E ENERGIA, PAULO GUEDES, MINISTRO DE ESTADO DA ECONOMIA, ELMAR NASCIMENTO, DEPUTADO FEDERAL, ORADOR, ATUAÇÃO PARLAMENTAR.",
            "sumario": "Agradecimento à Presidência pela designação do orador para  a relatoria da Medida Provisória nº 1.031, de 2021, sobre a desestatização da empresa Centrais Elétricas Brasileiras S/A - ELETROBRAS. Agradecimento ao Ministro de Minas e Energia, Bento Albuquerque; ao Ministro da Economia, Paulo Guedes; ao Líder do Governo na Casa, Deputado Ricardo Barros, e aos demais Líderes partidários, a Senadores e Deputados pela colaboração com o orador na elaboração do parecer apresentado à proposição.",
            "transcricao": "O SR. ELMAR NASCIMENTO (DEM - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu queria aproveitar, ao encerramento da votação dessa medida provisória, para agradecer a V.Exa. a confiança. Trata-se de uma matéria muito difícil, que há 20 anos tramitava nesta Casa, e conseguiu-se chegar a bom termo. \r\nEu procurei me dedicar para que pudéssemos manter o espírito da medida provisória que foi encaminhada, ela que vinha sendo discutida desde o Governo do Presidente Fernando Henrique e foi reativada durante o Governo do Presidente Michel Temer. O Presidente Bolsonaro havia mandado um projeto de lei, mas não tinha conseguido que ele fosse votado. Agora, durante a Presidência de V.Exa., chega essa medida provisória, e V.Exa. me dá essa missão.\r\nConseguimos chegar a bom termo, principalmente fazendo recuperar a capacidade de investimento da ELETROBRAS num momento de maior crise hídrica da nossa história. Felizmente, hoje só não há apagão porque o Brasil, na última década, não cresceu. Mas, com a previsão de crescimento do PIB da ordem de 4%, precisamos recuperar a capacidade daquela que é a maior empresa geradora de energia.\r\nTodas as nossas ações aqui, toda a participação do Congresso Nacional, historicamente, sempre foram no sentido de melhorar textos. E aí vem muita gente de fora, muitas fake news, muito lobby, muita gente interessada em que não aprimorássemos o texto. Fizemos a redução da tarifa por meio de intervenção na CDE, fizemos a prorrogação dos fundos, que já estavam previstos por apenas 10 anos.\r\nTodo mundo fala em revitalização do São Francisco, e nós que somos do Nordeste sabemos o que significa isso. Mas, efetivamente, pelas nossas mãos, agora há um fundo que será ad infinitum, até a completa recuperação do São Francisco, da ordem de 350 milhões de reais por ano. São intervenções como essa que fazem valer a pena o mandato. \r\nAlém de agradecer a V.Exa., quero agradecer ao Ministro Bento e sua equipe, do Ministério de Minas e Energia, que nos deram todo o suporte. Quero agradecer ao Ministro Paulo Guedes e seus assessores, do Ministério da Economia, que também nos auxiliaram. Quero agradecer ao Líder do Governo Ricardo Barros. Quero agradecer aos Senadores e ao Líder Marcos Rogério, que foi o Relator no Senado e que dialogou conosco o tempo todo, para que chegássemos a bom termo nessa matéria. Quero agradecer a todos os companheiros da base, que sempre deram suporte e sustentação ao nosso texto, via cada um dos Líderes. Quero agradecer aos Líderes da Oposição, que defenderam o seu modo de pensar, a sua ideologia. Pensamos de forma diferente, mas, sobretudo aqui, defendemos, cada um, o superior interesse do nosso País. Procuramos fazer o texto o melhor possível.\r\nPortanto, Presidente, encerro as minhas palavras com a consciência do dever cumprido e grato a V.Exa. por ter me dado essa missão."
        },
        {
            "dataHoraInicio": "2021-06-21T20:04",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F6%2F2021&txPagina=149&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "EMENDA, SENADO FEDERAL, PLV 07/2021, PROJETO DE LEI DE CONVERSÃO, MPV 1031/2021, MEDIDA PROVISORIA, DESESTATIZAÇÃO, CENTRAIS ELÉTRICAS BRASILEIRAS (ELETROBRAS), REJEIÇÃO, DEFESA.",
            "sumario": "Defesa de rejeição da Emenda do Senado Federal nº 8, apresentada ao Projeto de Lei de Conversão nº 7, de 2021, da Medida Provisória nº 1.031, de 2021, sobre a desestatização da empresa Centrais Elétricas Brasileiras S/A - ELETROBRAS.",
            "transcricao": "O SR. ELMAR NASCIMENTO (DEM - BA. Pela ordem. Sem revisão do orador.) - Presidente, gostaria de fazer apenas um esclarecimento.\r\nCom relação ao texto, o Governo não reconhece este débito e, em reunião com os Líderes da base, decidiu não acatar a emenda do Senado. Portanto, nosso relatório foi no sentido de que não dava para aprová-la sem a aquiescência do Governo."
        },
        {
            "dataHoraInicio": "2021-06-21T19:36",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F6%2F2021&txPagina=136&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "MPV 1031/2021, MEDIDA PROVISORIA,  PRIVATIZAÇÃO, CENTRAIS ELÉTRICAS BRASILEIRAS (ELETROBRAS), EMENDA, SENADO FEDERAL, SERVIDOR PUBLICO, ESTABILIDADE NO SERVIÇO PÚBLICO, DEFESA.",
            "sumario": "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda do Senado Federal nº 2, apresentada ao Projeto de Lei de Conversão nº 7, de 2021, da Medida Provisória nº 1.031, de 2021, sobre a desestatização da empresa Centrais Elétricas Brasileiras S/A - ELETROBRAS.",
            "transcricao": "O SR. ELMAR NASCIMENTO (DEM - BA. Pela ordem. Sem revisão do orador.) - Presidente, peço a palavra apenas para prestar um esclarecimento.\r\nNós entendemos que os funcionários participaram da construção da ELETROBRAS e têm direito a uma estabilidade mínima de 12 meses, que é o que está previsto, que foi o que o Senado fez.\r\nQuero dizer que o Governo não tem compromisso conosco de manter essa parte. Por conta disso, o Líder Ricardo Barros deverá encaminhar contrário, para manter o direito do Governo de poder vetar depois o texto. Mas, no meu relatório, nós encaminhamos pela manutenção deste texto que o Senado fez, para garantir o emprego dos funcionários da ELETROBRAS.\r\nQuero adiantar a orientação do Democratas pela manutenção do texto.\r\nO SR. PRESIDENTE (Arthur Lira. PP - AL) - Neste destaque?\r\nO SR. ELMAR NASCIMENTO (DEM - BA) - Neste destaque. A orientação é para manter o texto do Senado.\r\nO SR. PRESIDENTE (Arthur Lira. PP - AL) - Este destaque é para manter o texto que garante aos funcionários...\r\nO SR. ALESSANDRO MOLON (PSB - RJ) - O destaque é para retirar o texto, Presidente.\r\nO SR. ELMAR NASCIMENTO (DEM - BA) - Queremos manter o texto do Senado, conforme o nosso relatório."
        },
        {
            "dataHoraInicio": "2021-06-21T18:56",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F6%2F2021&txPagina=122&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA, SENADO FEDERAL, PLV 07/2021, PROJETO DE LEI DE CONVERSÃO, MPV 1031/2021, MEDIDA PROVISORIA,  DEMOCRATAS (DEM), VOTO FAVORAVEL.",
            "sumario": "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda do Senado Federal nº 1, oferecida ao Projeto de Lei de Conversão nº 7, de 2021, da Medida Provisória nº 1.031, de 2021, sobre a desestatização da empresa Centrais Elétricas Brasileiras S/A - ELETROBRAS.",
            "transcricao": "O SR. ELMAR NASCIMENTO (DEM - BA. Pela ordem. Sem revisão do orador.) - Presidente, para confirmar o que falou o Líder do MDB, registro que nós vamos encaminhar favoravelmente à manutenção do Exército naquele outro destaque. O MDB está retirando esse destaque.\r\nO SR. PRESIDENTE (Arthur Lira. PP - AL) - Eu tenho que esclarecer que o Destaque nº 14 pode ser retirado, mas a orientação relativa ao Destaque nº 10 tem que ser feita de maneira diversa.\r\nO SR. ELMAR NASCIMENTO (DEM - BA) - Então, vamos orientar. Eu vou orientar inclusive no sentido de acolher o destaque deles."
        },
        {
            "dataHoraInicio": "2021-06-21T16:04",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PARECER",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F6%2F2021&txPagina=59&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "PARECER DO RELATOR, EMENDA, SENADO FEDERAL, PLV 7/2021, PROJETO DE LEI DE CONVERSÃO, MPV 1031/2021, MEDIDA PROVISÓRIA, DESESTATIZAÇÃO, CENTRAIS ELÉTRICAS BRASILEIRAS (ELETROBRAS), PRIVATIZAÇÃO, EXÉRCITO BRASILEIRO, CAPITALIZAÇÃO, MODICIDADE TARIFÁRIA, PROGRAMA DE INCENTIVO ÀS FONTES ALTERNATIVAS DE ENERGIA ELÉTRICA (PROINFA).",
            "sumario": "Emissão de parecer às Emendas do Senado Federal ao Projeto de Lei de Conversão nº 7, de 2021, da Medida Provisória nº 1.031, de 2021, sobre a desestatização da empresa Centrais Elétricas Brasileiras S/A - ELETROBRAS.",
            "transcricao": "O SR. ELMAR NASCIMENTO (DEM - BA. Para proferir parecer. Sem revisão do orador.) - Peço licença para ir direto ao voto, Sr. Presidente. \r\n\"II. Voto do Relator\r\nPreliminarmente, no que tange à constitucionalidade formal e material, constatamos que as emendas aprovadas no Senado Federal não apresentaram qualquer inadequação, considerando a competência privativa da União para realizar alterações legislativas sobre os temas tratados, conforme podemos depreender da leitura do art. 22, inciso IV, da Constituição Federal. \r\nQuanto à análise de constitucionalidade por cumprimento da determinação do Supremo Tribunal Federal, exarada na Ação Direta de Inconstitucionalidade (ADI) nº 5.127, segundo a qual os Congressistas não podem inserir matérias estranhas ao conteúdo original da MPV por meio de emendas parlamentares, consideramos inexistirem desalinhamentos temáticos entre as emendas aprovadas pelo Senado Federal e o teor da medida provisória.\r\nQuanto à juridicidade da matéria, entendemos que as emendas apresentadas pelo Senado Federal estão em consonância com o ordenamento jurídico e não violam os princípios gerais do Direito brasileiro, além de possuírem os atributos próprios a uma norma jurídica (novidade, abstração, generalidade, imperatividade e coercibilidade).\r\nEm relação à técnica legislativa, também não verificamos vícios nas emendas aprovadas pelo Senado Federal, estando todas de acordo com os preceitos da Lei Complementar nº 95, de 26 de fevereiro de 1998.\r\nNo que tange à admissibilidade financeira e orçamentária das emendas aprovadas pelo Senado Federal, não se vislumbrou desrespeito às normas vigentes, em especial a Lei Complementar nº 101, de 4 de maio de 2000, a Lei do Plano Plurianual, a Lei de Diretrizes Orçamentárias e a Lei Orçamentária da União.\r\nQuanto ao mérito, consideramos convenientes e oportunas as alterações aprovadas pelo Senado Federal ao PLV 7, de 2021, por oferecerem aperfeiçoamentos importantes para o texto, tramitados e aprovados a partir de debates entre relevantes expoentes políticos do setor. \r\nNo entanto, necessário se faz o registro de algumas ressalvas importantes. Primeiramente, no entendimento deste Relator, não parece oportuna a delegação legal ao Exército Brasileiro para execução de projetos de revitalização de recursos hídricos de forma conjunta ou concorrente com a ELETROBRAS ou a CHESF, considerando que a atribuição dessa competência a múltiplos entes pode prejudicar a aplicação de mecanismos de governança mais consolidados. Por essa razão, somos pela rejeição da Emenda nº 5.\r\nPor sua vez, a Emenda nº 8 oferece riscos ao processo de capitalização da ELETROBRAS, tendo em vista que converte em certeza entendimento ainda não consolidado em matéria debatida no Poder Judiciário. Dessa forma, consideramos inoportuna a aprovação dessa emenda, razão pela qual nos manifestamos pela sua integral rejeição. \r\nDesde o início das discussões em torno da matéria, este Relator buscou formar entendimento em prol da modicidade tarifária, evitando aprovar medidas que onerassem o consumidor final de energia. Por essa razão, entendemos como oportuna a rejeição integral da Emenda nº 16, considerando que representará ônus adicional para a CDE.\r\nTambém julgamos oportuna a rejeição integral da Emenda nº 21, tendo em vista que impõe restrição que pode inviabilizar a adesão de alguns agentes à renovação contratual ao PROINFA. Importante frisar que essa renovação se dará com a alteração de índice de correção de IGPM para IPCA, representando redução de impacto do programa no orçamento da CDE.\r\nA Emenda nº 24 também deve ser rejeitada, uma vez que introduz amplas alterações em matéria que não havia sido objeto de discussão na Câmara dos Deputados, no âmbito da aprovação do PLV 7, de 2021. Releva destacar, ainda, que essas alterações são objeto do Projeto de Lei nº 414, de 2021, antigo PLS 232, de 2016, aprovado pelo Senado Federal. Nesse sentido, para privilegiar os debates em torno dessa matéria, preferimos não incluir esse dispositivo no texto final da presente proposição.\r\nAdicionalmente, entendemos como necessárias algumas alterações em emendas aprovadas, mas sem perder de vista o que dispõe o art. 137 do Regimento Comum do Congresso Nacional. Logo, somos pela rejeição parcial de algumas emendas, que trataremos a seguir.\r\nDe forma complementar à rejeição da Emenda nº 8 pelas razões mencionadas neste parecer, entendemos necessário rejeitar trecho da Emenda nº 3 que insere os §§ 12 e 13 no art. 1º no PLV 7, de 2021. Assim, rejeitamos parcialmente essa emenda, especificamente o trecho correspondente a esses dois parágrafos.\r\nTemos o entendimento de que não devem vigorar alterações propostas pelo Senado Federal que onerarem os consumidores de energia sem qualquer especificação quanto ao montante ou prazo do benefício prestado. Esse é o caso do inciso II do caput, e dos §§ 6º e 7º do art. 7º, inseridos pela Emenda nº 12, razão pela qual rejeitamos esses dispositivos.\r\nAnte o exposto, no âmbito da Comissão Mista da Medida Provisória nº 1.031, de 2021, somos:\r\na) pela constitucionalidade, juridicidade e boa técnica legislativa das Emendas do Senado Federal ao Projeto de Lei de Conversão nº 7, de 2021;\r\nb) pela adequação financeira e orçamentária das Emendas do Senado Federal ao Projeto de Lei de Conversão nº 7, de 2021; e \r\nc) no mérito, somos pela aprovação das alterações efetuadas na matéria constantes das Emendas do Senado Federal ao Projeto de Lei de Conversão nº 7, de 2021, com exceção das Emendas nºs 5, 8, 16, 21 e 24, para as quais nos manifestamos pela rejeição integral, e das Emendas nºs 3 e 12, para as quais nos manifestamos pela rejeição parcial, nos termos expostos abaixo:\r\n- Rejeição parcial da Emenda nº 3: §§12 e 13 no art. 1º; e\r\n- Rejeição parcial da Emenda nº 12: inciso II do caput e §§ 6º e 7º do art. 7º.\r\nSala das Sessões, em 21 de junho de 2021.\r\nDeputado Elmar Nascimento, Relator.\"\r\nÉ o parecer, salvo melhor juízo."
        },
        {
            "dataHoraInicio": "2021-05-19T22:28",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F5%2F2021&txPagina=203&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "ESCLARECIMENTO, MPV 1031/2021, MEDIDA PROVISÓRIA, PRIVATIZAÇÃO, CENTRAIS ELÉTRICAS BRASILEIRAS (ELETROBRAS), EXPRESSÃO TEXTUAL, DISPOSITIVO LEGAL, CONTRATAÇÃO, USINA TERMELÉTRICA, GÁS NATURAL.",
            "sumario": "Esclarecimento ao Plenário sobre o texto oferecido pelo orador à Medida Provisória nº 1.031, de 2021, acerca da privatização das Centrais Elétricas Brasileiras S/A - ELETROBRAS.",
            "transcricao": "O SR. ELMAR NASCIMENTO (Bloco/DEM - BA. Sem revisão do orador.) - Presidente, quero apenas fazer um esclarecimento sobre o texto. Eu entendo. Se há um partido que manteve a coerência nesta Casa ao longo do tempo inteiro em relação a este projeto, foi o NOVO, que é o extremo defensor da Faria Lima, dos interesses do mercado financeiro.\r\nEste texto propõe a contratação de 6 mil térmicas a gás para substituir o combustível, exatamente o que tem sido gasto. Sabe quanto custa o megawatt-hora do óleo combustível da termelétrica? Custa 1.500 reais. Vai-se tirar dinheiro do rico, porque agora esse custo vai ser de 300 reais, com a térmica a gás. Isso vai beneficiar milhares de PCHs, de pequenas centrais hidrelétricas, que, juntas, equivalem a uma Itaipu. Isso vai favorecer milhares de pequenas centrais hidrelétricas, no Paraná, no Tocantins, em Goiás, em Mato Grosso e em Mato Grosso do Sul.\r\nO PROINFA foi emenda de Deputados da Oposição, que prevê a prorrogação do contrato para substituir o IGP-M pelo IPCA e reduzir a tarifa. Eu entendo por que o NOVO é contra, entendo por que fica a favor do mercado financeiro, a favor dos mais ricos e contra os mais pobres."
        },
        {
            "dataHoraInicio": "2021-05-19T21:24",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F5%2F2021&txPagina=180&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE PREFERÊNCIA, PROPOSIÇÃO ORIGINAL, MPV 1031/2021, MEDIDA PROVISÓRIA, DEMOCRATAS (DEM), VOTO CONTRÁRIO, CRÍTICA, LÍDER DO PARTIDO, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), BACIA HIDROGRÁFICA, RIO SÃO FRANCISCO, PARTIDO SOCIALISTA BRASILEIRO (PSB) (1987).",
            "sumario": "Orientação de bancada na votação do requerimento de destaque de preferência para votação do texto original da Medida Provisória nº 1.031, de 2021, acerca da privatização das Centrais Elétricas Brasileiras S/A - ELETROBRAS, em detrimento do Projeto de Lei de Conversão nº 7, de 2021.",
            "transcricao": "O SR. ELMAR NASCIMENTO (Bloco/DEM - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, é claro que o DEM orienta \"não\".\r\nAssisti ao discurso do Líder do MDB. É claro: o MDB sempre foi inimigo do trabalhador, nunca gostou de benefícios. Esse deve ser o \"jabuti\". O meu amigo Líder pernambucano acaba de orientar o voto contra a prorrogação do fundo do São Francisco, que o estende à eternidade. O nosso voto foi no sentido de garantir, nesta medida provisória, que seja completamente revitalizada a Bacia do São Francisco. O Líder do PSB orienta contra o São Francisco.\r\nEu já vi de tudo nesta Casa, Presidente.\r\nO Democratas orienta \"não\"."
        },
        {
            "dataHoraInicio": "2021-05-19T21:16",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F5%2F2021&txPagina=178&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "CRÍTICA, ORIENTAÇÃO DE BANCADA, PARTIDO DOS TRABALHADORES (PT), EMENDA, OPOSIÇÃO POLÍTICA, REQUERIMENTO DE DESTAQUE DE PREFERÊNCIA, PROPOSIÇÃO ORIGINAL, MPV 1031/2021, MEDIDA PROVISÓRIA, DESESTATIZAÇÃO, CENTRAIS ELÉTRICAS BRASILEIRAS (ELETROBRAS), PRIVATIZAÇÃO, RELATÓRIO (PROCESSO LEGISLATIVO).",
            "sumario": "Incoerência do voto do PT a favor do requerimento de destaque de preferência para votação do texto original da Medida Provisória nº 1.031, de 2021, acerca da privatização das Centrais Elétricas Brasileiras S/A - ELETROBRAS, em detrimento do Projeto de Lei de Conversão nº 7, de 2021.",
            "transcricao": "O SR. ELMAR NASCIMENTO (Bloco/DEM - BA. Sem revisão do orador.) - Presidente, na qualidade de Relator, eu me sinto obrigado a esclarecer.\r\nO PT acaba de orientar \"sim\", conforme o destaque do PMDB do Presidente Michel Temer, retirando o direito dos trabalhadores, o que eu acatei das emendas do PT, do Deputado Valmir Assunção, do Deputado do Rio Grande do Sul, de vários Deputados do PT. Noventa por cento das emendas acatadas são de Deputados do PT. Votar a favor deste destaque significa deixar caírem todas as emendas que foram acatadas que beneficiam os funcionários. Portanto, se for privatizado pelo texto original, a responsabilidade será do encaminhamento da bancada do PT, que orienta contra os trabalhadores neste instante. Os Deputados do PT podem estar sendo levados a engano, porque 90% das emendas acatadas são deles. O retorno ao original vai na linha do que defende o NOVO.\r\nEu já vi de tudo nesta Casa. Agora, votar contra as suas próprias emendas? São emendas que foram acatadas para beneficiar os trabalhadores, para impedir que eles sejam demitidos e sejam obrigatoriamente recepcionados em outras estatais, para impedir que eles ganhem um bônus de gratificação, o que pode triplicar o valor das suas indenizações. Eu nunca vi isto acontecer: o Partido dos Trabalhadores votar contra as suas emendas que beneficiam os trabalhadores brasileiros. Eu faço questão de fazer esses esclarecimentos, porque realmente hoje... A não ser que o PT tenha ficado absolutamente convencido de que o projeto original do Governo está absolutamente correto.\r\nJá foi mostrado aqui no painel que o Governo tem mais de 300 votos para aprovar este projeto. Se aprovar o texto original, serão rejeitadas todas as emendas da Oposição que foram acatadas pelo nosso relatório."
        },
        {
            "dataHoraInicio": "2021-05-19T21:00",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "COMO LÍDER",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F5%2F2021&txPagina=173&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "DEFESA, APROVAÇÃO, PLV 7/2021, PROJETO DE LEI DE CONVERSÃO, MPV 1031/2021, MEDIDA PROVISÓRIA, DESESTATIZAÇÃO, CENTRAIS ELÉTRICAS BRASILEIRAS (ELETROBRAS), PRIVATIZAÇÃO, CONTRÁRIO, REQUERIMENTO DE DESTAQUE DE PREFERÊNCIA, PROPOSIÇÃO ORIGINAL, EMENDA, DEPUTADO FEDERAL, OPOSIÇÃO POLÍTICA, INDENIZAÇÃO, EMPREGADO PÚBLICO, GARANTIA, EMPREGO, MICHEL TEMER, EX-PRESIDENTE DA REPÚBLICA, FURNAS CENTRAIS ELÉTRICAS, RIO SÃO FRANCISCO, MODICIDADE TARIFÁRIA.",
            "sumario": "Contrariedade à aprovação do Requerimento de Destaque de Preferência nº 9, para votação do texto original da Medida Provisória nº 1.031, de 2021, acerca da privatização das Centrais Elétricas Brasileiras S/A - ELETROBRAS, em detrimento do Projeto de Lei de Conversão nº 7, de 2021.",
            "transcricao": "O SR. ELMAR NASCIMENTO (Bloco/DEM - BA. Como Líder. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, graças à generosidade de V.Exa., tive a honra de relatar um tema de absoluta importância para o País neste instante.\r\nAo escutar o destaque apresentado pelo meu queridíssimo amigo, S.Exa., o Líder do MDB, o Deputado Isnaldo Bulhões Jr., eu não poderia deixar de vir aqui esclarecer alguns pontos. É claro, até porque o projeto enviado pelo Governo, via medida provisória, é muito similar ao projeto enviado pelo Presidente Michel Temer, que ele defende aquele projeto, aquele texto-base. É preciso que eu traga esses esclarecimentos aos membros da base do Governo e da Oposição que votaram o texto, porque votar o destaque de preferência do Deputado Isnaldo é exatamente votar o texto do PL enviado pelo Presidente Michel Temer - e ele tem razão, é claro, em defender -, mas seria votar contra o PLV que nós apresentamos, que tem algumas evoluções.\r\nRecebemos, a esta medida provisória, 570 emendas, e eu acatei dezenas delas. Diga-se de passagem, 90% das emendas acatadas são de autoria de Deputados da Oposição. Nós tivemos que negociar bastante com o Governo, fazer alguns avanços. Alguns inclusive, para ser leal com o Governo, não tiveram a concordância do Governo. E o Líder Ricardo Barros, quando for falar sobre o texto... É claro que vai se reservar o Governo o direito de vetar. Mas nós atendemos dezenas e dezenas de emendas de Deputados do PT, Líder Bohn Gass, que garantiram o emprego dos servidores, que podem ser alocados em outras estatais, emendas que V.Exas. apresentaram e que o Líder do MDB, infelizmente, não quer que sejam apreciadas, não quer que sejam acatadas. Acatamos que os servidores de todas as estatais possam comprar, a preço de 29 reais, que era o preço de 5 dias antes da medida provisória, usando para isso as suas indenizações trabalhistas, com a expectativa de que, se fosse hoje o leilão, já valeria 39 reais e de que, se houver o aumento que todos esperam e o mercado espera, um servidor que tenha 300 mil reais de indenização vai receber 1 milhão de reais. É contra isso que se insurge o Líder do MDB, é contra a perenização dos fundos de recuperação das bacias - havia a previsão de 10 anos, e nós a estamos trazendo, para que esses fundos, o de revitalização do São Francisco, o de revitalização de FURNAS, o de expansão da energia elétrica da Amazônia, sejam estendidos ad infinitum, até a completa, assegurada pela ANA e pela ANEEL, revitalização dessas bacias.\r\nVotar o texto do Presidente Michel Temer, representado pelo MDB, é votar contra FURNAS, é votar contra o São Francisco, é votar contra a modicidade tarifária. Nós pegamos todo o lucro de Itaipu e o dirigimos à CDE, para reduzir tarifa, pegamos os 25 bilhões de outorga que estão previstos para a CDE, que vinha de forma proporcional para os pobres e para os ricos - os pobres teriam direito a dois terços, e os ricos, a um terço -, e os dirigimos totalmente ao pobre. Votar o destaque de preferência do MDB do Presidente Michel Temer é votar contra o pobre, é votar contra os fundos que vão revitalizar as bacias, é votar contra as emendas que foram acatadas, dos Deputados do PT, do PSOL, do PSB, que garantem o emprego dos trabalhadores, é votar contra esse acréscimo e esse benefício aos trabalhadores.\r\nEntão, Srs. Líderes da Oposição, V.Exas. fiquem à vontade para votar com o nosso PLV, que abrigou um monte de emendas, mais de centena de emendas dos Deputados de oposição, ou com o destaque de preferência do Presidente Michel Temer, exposto aqui pelo Líder Isnaldo Bulhões.\r\nMuito obrigado, Srs. Deputados."
        },
        {
            "dataHoraInicio": "2021-05-19T18:48",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PARECER",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F5%2F2021&txPagina=122&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "PARECER DO RELATOR, EMENDA DE PLENÁRIO, MPV 1031/2021, MEDIDA PROVISÓRIA, DESESTATIZAÇÃO, CENTRAIS ELÉTRICAS BRASILEIRAS (ELETROBRAS), PRIVATIZAÇÃO, CONTRATAÇÃO, GÁS NATURAL, ENERGIA TERMELÉTRICA, PROGRAMA SOCIAL, GOVERNO FEDERAL, PROGRAMA DE INCENTIVO ÀS FONTES ALTERNATIVAS DE ENERGIA ELÉTRICA (PROINFA), CONSUMIDOR, GERAÇÃO DE ENERGIA ELÉTRICA, APROVAÇÃO, SUBEMENDA SUBSTITUTIVA GLOBAL.",
            "sumario": "Emissão de parecer às Emendas de Plenário apresentadas conforme o § 1º, art. 3º, do Ato Conjunto nº 1, de 2020, editado pelas Mesas da Câmara dos Deputados e do Senado Federal.",
            "transcricao": "O SR. ELMAR NASCIMENTO (Bloco/DEM - BA. Para proferir parecer. Sem revisão do orador.) - \"Parecer às Emendas de Plenário à Medida Provisória nº 1.031, de 2021. \r\nVoto do Relator. \r\nDurante a discussão da matéria, foram apresentadas 16 Emendas de Plenário. As Emendas de Plenário nºs 2, 10, 13, 14 e 15 não obtiveram apoiamento previsto no art. 120, § 4º, do Regimento Interno da Câmara dos Deputados, razão pela qual não nos manifestaremos sobre elas neste parecer. \r\nApós amplo diálogo com Líderes partidários, optamos por manter a obrigatoriedade de contratação de reserva de capacidade de geração termelétrica a gás natural, mas retiramos a contratação prévia desses projetos como condicionante à desestatização, considerando o tempo necessário para a realização dos leilões desse empreendimento. Nesse sentido, acatamos a Emenda de Plenário nº 12, do Deputado Vitor Hugo. \r\nDestacamos o acatamento parcial ao mérito, trazido pela Emenda de Plenário nº 7, do Deputado Léo Moraes, que introduz mecanismos de repasse de recursos para programas sociais do Poder Executivo Federal. \r\nTambém optamos por ajustar o texto do inciso II do art. 3º e, ainda nesse artigo, suprimir o inciso VI, cujo mérito passa a ser tratado no art. 22, renumerados os subsequentes.\r\nEssas alterações visam dar melhoria de técnica legislativa, bem como conferir maior clareza às obrigações de cada agente no processo de prorrogação dos contratos do PROINFA. \r\nPor fim, introduzimos artigo que permitirá que as desestatizações de empresas controladas diretamente pela União, Estados e Municípios sejam executadas mediante alienação de participação societária, mediante pregão em Bolsa de Valores ou oferta pública de distribuição de valores mobiliários nos mercados primários ou secundários, nos moldes da modalidade proposta para a ELETROBRAS. Essa alteração deve viabilizar maior segurança jurídica e celeridade nas futuras operações de desestatização de empresas públicas. É importante mencionar que a proposta não exime o Poder Executivo da obrigatoriedade de obter prévia autorização legislativa, quando for o caso. \r\nRessaltamos nosso intento de explicitar, na subemenda, o direcionamento para os pequenos consumidores dos recursos advindos dos novos contratos de geração de energia, além do impedimento aos grandes consumidores de revenderem energia subsidiada no mercado, obtendo ganhos não defensáveis. Buscamos, assim, redirecionar para os pequenos e médios consumidores e não para os eletrointensivos, como na proposta original do Governo, os principais benefícios derivados dessa importante mudança no marco do setor elétrico. \r\nAnte o exposto, no âmbito da Comissão Mista, votamos pela constitucionalidade, juridicidade e boa técnica legislativa e pela adequação financeira e orçamentária de todas as Emendas de Plenário com apoiamento regimental e, no mérito, pela aprovação das Emendas de Plenário nºs 7 e 12, na forma da Subemenda Substitutiva Global ao PLV, em anexo, e pela rejeição das demais emendas com o apoiamento regimental.\""
        },
        {
            "dataHoraInicio": "2021-05-19T16:24",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PARECER",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F5%2F2021&txPagina=77&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "PARECER (PROPOSIÇÃO LEGISLATIVA), MPV 1031/2021, MEDIDA PROVISÓRIA, DESESTATIZAÇÃO, CENTRAIS ELÉTRICAS BRASILEIRAS (ELETROBRAS), CONCESSÃO (ADMINISTRAÇÃO PÚBLICA), GERAÇÃO DE ENERGIA ELÉTRICA, PRIVATIZAÇÃO.",
            "sumario": "Emissão de parecer à Medida Provisória nº 1.031, de 2021, sobre a desestatização da empresa Centrais Elétricas Brasileiras S/A - ELETROBRAS, e às Emendas de Plenário de nºs 1 a 570 apresentadas à proposição.",
            "transcricao": "O SR. ELMAR NASCIMENTO (Bloco/DEM - BA. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, peço vênia a V.Exas. para ir direto ao voto. \r\n\"II - Voto do Relator \r\nII.1 - Da admissibilidade \r\nII.1.1 - Do atendimento aos pressupostos constitucionais de relevância e urgência \r\nA medida provisória em análise atende aos requisitos de relevância e urgência, previstos no art. 62, caput, da Constituição Federal.\r\nQuanto à relevância da matéria, não há o que se discutir, tendo em vista a importância da empresa ELETROBRAS e o que representaria sua eventual desestatização. Todo o formato do novo mercado de energia tem por base a desestatização da empresa, acompanhada do fim do regime de cotas. Essas duas ações estão alinhadas com os objetivos dos projetos de lei em tramitação na Câmara dos Deputados que tratam das reformas do setor.\r\nQuanto ao fundamento da urgência, como se depreende da mensagem do Presidente da República e da exposição de motivos que lhe segue, justifica-se pela perda da capacidade de investimentos da empresa, que, entre 2011 e 2019, despencaram de uma média anual próxima a R$ 10 bilhões para R$ 3,3 bilhões. Como consequência da perda de capacidade de investimento podemos citar a ausência da empresa nos últimos leilões de geração, o que tem contribuído pela gradativa perda de participação no mercado.\r\nEm 2011, a empresa detinha 36% da capacidade de geração e 56% das linhas de transmissão do País. Em 2019, esses percentuais caíram para 30% e 45% respectivamente. Ainda, de acordo com projeções do Ministério de Minas e Energia, caso seja mantida a tendência atual, devem atingir 23% e 32%, em 2029.\r\nNos últimos anos, essa perda de capacidade resultou, ainda, em atrasos na conclusão de diversas obras. Destaque para os atrasos na construção de linhas de transmissão, que contribuíram para que, em 2017, o número de empreendimentos de transmissão em atraso no Brasil atingisse 63%, e que deixaram diversos geradores eólicos desconectados do Sistema Interligado Nacional após a conclusão desses projetos. Esse último fato resultou em ações judiciais de indenizações que chegam a ultrapassar o valor das respectivas concessões de transmissão, e atualmente ameaçam a capacidade de caixa da empresa.\r\nEntendemos que esses fatores são suficientes para atestar o atendimento aos requisitos de relevância e urgência da matéria.\r\nII.1.2 - Da constitucionalidade, juridicidade e técnica legislativa\r\nNo que se refere à constitucionalidade formal, constatamos que a matéria em apreço é passível de regulamentação por medida provisória, pois não incide em nenhuma das restrições contidas no art. 62, §§ 1º e 10, e no art. 246 da Constituição Federal.\r\nQuanto à constitucionalidade material, verificamos que a medida provisória em análise não afronta dispositivos de natureza material da Carta Magna. Um ponto sensível abordado pela proposição é o tratamento a ser dado às empresas Itaipu Binacional e Eletronuclear. Conforme se depreende do texto, elas permanecerão sob o controle do Estado, com a possibilidade de criação de uma nova estatal ou sociedade de economia mista para exercer essa função. Esse dispositivo afastou a hipótese de vício constitucional desse trecho da medida provisória.\r\nNo que tange às emendas apresentadas perante a Comissão Mista, consideramos que as seguintes emendas são inconstitucionais, porque afrontam o entendimento consolidado pelo Supremo Tribunal Federal, na Ação Direta de Inconstitucionalidade nº 5.127, pelo qual os Congressistas não podem inserir matérias estranhas ao conteúdo original da medida provisória por meio de emendas parlamentares. São as Emendas nºs 5, 16, 31, 61, 71, 73, 102 e 410, e, por serem idênticas ou similares às anteriores, as Emendas nºs 77, 92, 127, 134, 145, 146, 159, 175, 183, 194, 215, 231, 233, 234, 240, 241, 242, 263, 285, 290, 321, 323, 334, 335, 352, 362, 422, 434, 436, 437, 447, 448, 458, 476, 486, 494, 503, 511, 513, 523, 524, 540, 549 e 566. \r\nQuanto à juridicidade da matéria, entendemos que a Medida Provisória nº 1.031, de 2021, e as emendas a ela apresentadas perante a Comissão Mista são jurídicas, pois se harmonizam com o ordenamento jurídico pátrio em vigor, não violam qualquer princípio geral do Direito, além de possuírem os atributos próprios a uma norma jurídica (novidade, abstração, generalidade, imperatividade e coercibilidade).\r\nEm relação à técnica legislativa, também não verificamos vícios na medida provisória e nas emendas a ela apresentadas. Os respectivos textos estão de acordo com os preceitos da Lei Complementar nº 95, de 26 de fevereiro de 1998. Algumas das emendas incorporadas ao projeto de lei de conversão proposto em anexo a este parecer, entretanto, foram submetidas a alterações de forma, para garantir clareza ao comando legal, conforme será tratado adiante.\r\nII.1.3 - Da compatibilidade e adequação financeira e orçamentária\r\nQuanto à admissibilidade financeira e orçamentária da Medida Provisória nº 1.031, de 2021, e das emendas a ela apresentadas perante a Comissão Mista, não se vislumbrou desrespeito às normas orçamentárias e financeiras vigentes, em especial a Lei Complementar nº 101, de 4 de maio de 2000, a Lei do Plano Plurianual, a Lei de Diretrizes Orçamentárias e a Lei Orçamentária da União.\r\nII.2 - Do mérito\r\nII.2.1 - Contexto histórico, alternativas avaliadas e ressalvas \r\nAs primeiras tratativas visando à desestatização da ELETROBRAS foram iniciadas nos anos de 1990, em um contexto histórico de redução da participação do Estado em atividades econômicas. O Decreto nº 1.503, de 25 de maio de 1995, incluiu a empresa e suas subsidiárias no Programa Nacional de Desestatização - PND, inaugurando as etapas desse processo.\r\nDurante o início das discussões, uma das premissas que foram adotadas era a de se evitar a substituição do Estado por um único agente privado no controle da ELETROBRAS, tendo em vista os potenciais problemas advindos da concentração do poder de mercado em torno desse agente. Além de estrategicamente desaconselhável, essa hipótese não era aderente à liberalização que se pretendia adotar para o setor elétrico.\r\nA privatização da ELETROBRAS foi um tema discutido amplamente naquela década, tendo sido objeto de diversos estudos que abordaram questões estratégicas envolvidas na operação. Entre os mais relevantes desenvolvidos naquele período, podemos citar o estudo elaborado pela Coopers &amp; Lybrand, que realizou levantamento detalhado dos desafios envolvidos na privatização por fatiamento da empresa e dos métodos a serem empregados.\r\nEntre os métodos de venda sugeridos nesse estudo, podemos citar: i) venda negociada de ativos ou de blocos de ações de uma subsidiária da ELETROBRAS para um investidor estratégico que assumiria o controle dos ativos/empresas; ii) venda de ações para investidores em geral nas bolsas de valores brasileiras por meio de leilão ou mediante um preço fixo; iii) venda de ações a investidores em geral na Bolsa de Valores de Nova York; iv) colocação de ações para investidores institucionais; v) contrato de administração com um operador, possivelmente seguido de uma venda negociada; e vi) venda a empregados e/ou consumidores, provavelmente a um preço subsidiado.\r\nAinda segundo o estudo, questões como o porte da empresa ou mesmo de suas subsidiárias e o 'apetite' dos investidores seriam preponderantes para definir a escolha, o que, concluiu-se posteriormente, tornaria desafiadora a hipótese de ofertas negociadas ou direcionadas a investidores individuais, cujas capacidades de aporte seriam reduzidas. A disponibilidade de capital oriunda dos empregados, por sua vez, não seria suficiente para remunerar a magnitude da operação, o que inviabilizaria também essa hipótese.\r\nPor outro lado, a possibilidade de venda de partes da empresa, como ativos de geração, era potencialmente mais vantajosa em termos de resultado financeiro. Primeiramente, as empresas não apresentavam bom histórico de resultados de gestão, o que as tornaria menos atrativas para os investidores do mercado de ações, em especial da Bolsa de Nova York. Adicionalmente, os resultados obtidos em outros países com vendas de ativos de geração indicavam que essa opção poderia render cerca de US$ 24 bilhões, considerando o parque gerador até então instalado.\r\nEntretanto, tendo em vista essa escala de valores, a obtenção de investidores para aquisição de todos os ativos envolveria desafio a ser considerado. Dessa forma, a adoção dessa hipótese poderia envolver dificuldades na obtenção de recursos para financiamento da aquisição dos ativos e, posteriormente, para a própria expansão do setor.\r\nConsiderando essas premissas, o Conselho Nacional de Desestatização - CND adotou como opção para a desestatização da ELETROBRAS a divisão das subsidiárias em empresas fracionadas, detentoras de ativos de geração e transmissão, para posterior alienação de parcela de participação da União nas empresas de forma individualizada. Nesse modelo, a União poderia permanecer como acionista minoritária dessas empresas fracionadas.\r\nNesse contexto a Resolução CND nº 12, de 1997, aprovou as operações de reestruturação, a título de ajuste prévio, com a finalidade de viabilizar a desestatização das empresas ELETROSUL e FURNAS. Por sua vez, a Resolução CND nº 1, de 1998, definiu diretrizes para a desestatização da ELETROSUL, incluindo a cisão dessa empresa e constituição de nova subsidiária voltada à atividade de geração de energia, com posterior abertura de capital da nova empresa criada, denominada GERASUL. A desestatização dessa empresa se daria por meio da alienação da maioria do capital social nas modalidades leilão, oferta pública e oferta aos empregados. Posteriormente, a Resolução CND nº 2, de 1999, promoveu processo de reestruturação das empresas FURNAS, ELETRONORTE e CHESF, em modelo similar ao proposto para a ELETROSUL. \r\nEm 2001, a crise de abastecimento de energia provocou diversos questionamentos a respeito da estrutura e do modelo de organização do setor elétrico. Importante mencionar que as reestruturações do setor advindas desse período resultaram na criação de instituições que incorporaram grande parte das atribuições exercidas historicamente pela ELETROBRAS.\r\nO processo de desestatização da ELETROBRAS foi oficialmente interrompido após a exclusão da empresa do PND, por meio do § 1º do art. 31 da Lei nº 10.848, de 2004. Como se sabe, as alienações previstas nas citadas resoluções do CND não foram concretizadas. É possível inferir que o tempo tenha sido um fator crítico que interferiu no processo. As etapas a serem cumpridas para estruturação da empresa e preparação para o processo de desestatização exigiriam diversas ações, incluindo, como se viu, a criação de subsidiárias, que deveriam ser aprovadas pelo Congresso Nacional. \r\nDurante o Governo do ex-Presidente Michel Temer, o Conselho do Programa de Parcerias e Investimentos da Presidência da República - CPPI publicou a Resolução nº 13, de 23 de agosto de 2017, por meio da qual recomendou a inclusão da empresa no Plano Nacional de Desestatização - PND.\r\nAlinhado a esse entendimento, o Governo encaminhou ao Congresso Nacional o Projeto de Lei nº 9.463, de 2018, propondo a desestatização da ELETROBRAS pela modalidade de aumento do capital social mediante subscrição pública de ações ordinárias. Posteriormente, o Governo encaminhou o Projeto nº 5.877, de 2019, em linha com as propostas do projeto anterior. Essas proposições lançaram os fundamentos que ampararam a formulação da Medida Provisória nº 1.031, de 2021, que ora relatamos.\r\nTendo em vista esse histórico, há especialistas que entendem que o modelo de capitalização proposto na medida provisória não seria o ideal. Nessa perspectiva, o modelo de privatização clássico, proposto na década de 1990, com a cisão das subsidiárias da ELETROBRAS em diversas empresas de geração e transmissão, seguida de sua venda gradual, seria mais atrativo aos investidores do setor elétrico e mais coerente com as iniciativas em curso para a modernização do mercado de energia brasileiro.\r\nNesse sentido, parte do mercado defende que o modelo de desestatização proposto na Medida Provisória nº 1.031, de 2021, seria nocivo à concorrência, por criar um player dominante, com elevado poder de mercado e capacidade de formar preço e de influir no ambiente de contratação livre, podendo gerar inclusive repercussões no ambiente de contratação regulada.     \r\nComo alternativa ao modelo defendido pelo Poder Executivo, tal grupo propõe uma privatização com a venda de ativos desmembrados da holding, a exemplo do modelo seguido nos leilões das distribuidoras da ELETROBRAS.\r\nEsse modelo alternativo de privatização se daria, num primeiro momento, com o desmembramento em geração e transmissão. Em transmissão, idealmente, haveria a segregação de ativos em quatro grupos regionais, cada um com market share da ordem de 10%. Em geração, novamente se adotaria a segregação em grupos regionais, por bacias hidrográficas ou tomando por base a estrutura atual das empresas CHESF, Furnas, ELETRONORTE e, eventualmente, Tucuruí. Alega-se que esse modelo diversificaria a participação dos grupos interessados e maximizaria o valor de venda para a União, afetando de forma mais significativa a modicidade tarifária.\r\nComo remédios adicionais, foram sugeridas regras outras para garantir a competição no setor elétrico brasileiro, tais como: \r\nI) nenhuma empresa individualmente ou em grupo poderia adquirir ativos de geração e de transmissão conjuntamente; \r\nII) vedação de que o comprador de um ativo adquira outro ativo posto à venda; \r\nIII) limitação da concentração setorial total, de modo que nenhum player detenha fatia maior que 15% nos segmentos de geração ou de transmissão; e \r\nIV) limitação da concentração da oferta de energia no mercado livre de energia, em especial no futuro mercado varejista, após descotização, por meio de leilões. \r\nAlém das ponderações acima apresentadas quanto à escolha de modelo de privatização escolhido pelo Poder Executivo, merece menção o levantamento (TC 034.837/2018-3) feito pelo Tribunal de Contas da União em 2019, no qual concluiu-se que a ELETROBRAS precisaria fazer ajustes de gestão antes que o projeto de sua desestatização fosse encaminhado ao Tribunal . \r\nDas conclusões apresentadas pelo TCU, reforçamos a preocupação quanto à gestão de passivos judiciais potencialmente subestimados pela administração da ELETROBRAS em suas demonstrações financeiras. Isso porque, no ano de 2018, cerca de 74% do montante provisionado pela holding ELETROBRAS, num total de R$ 17,94 bilhões, referia-se a ações de contencioso judicial que questionam a aplicação de critérios de atualização monetária dos créditos escriturais do empréstimo compulsório instituído originalmente por meio da Lei nº 4.156, de 1962, regulamentada pelo Decreto nº 52.888, de 1963. \r\nTendo-se em vista a estimativa feita pelo TCU, de que \"considerando todo o passivo contingente relacionado a ações judiciais contra as empresas do Grupo ELETROBRAS, inclusive as classificadas como de perda possível (que não são provisionadas no balanço), o valor chega a R$ 79,62 bilhões, o que representa 63,5% do passivo total do Conglomerado\", ressaltamos aqui as conclusões do TCU de que há riscos relacionados ao tema, especialmente I) a necessidade de geração de caixa pela ELETROBRAS em valores compatíveis com a magnitude da provisão realizada, e II) que as perdas resultantes dessas ações pode ser superior ao valor efetivamente provisionado.\r\nII.2.2 - Das conclusões quanto ao mérito\r\nConsideramos conveniente e oportuna a matéria, uma vez que permitirá a reestruturação da ELETROBRAS como empresa forte atuando no setor de energia. Nos últimos anos, a participação da empresa no mercado tem caído gradativamente, resultado das limitações em sua capacidade de investimento. \r\nA gestão recente da empresa se mostrou eficiente e foi responsável por avanços e melhorias nos resultados financeiros. A redução de custos operacionais foi apontada por especialistas como um dos principais legados dessa administração bem-sucedida. \r\nEntretanto, acreditamos que as melhorias de gestão obtidas chegaram ao limite possível dentro do cenário de manutenção da ELETROBRAS como empresa controlada pelo Estado. Entendemos que qualquer avanço dependerá de um processo exitoso de desestatização, permitindo a liberação de entraves legais que limitam as opções de gestão de empresas estatais.\r\nConforme discorrido no decorrer deste documento, o processo de desestatização da ELETROBRAS se iniciou nos anos de 1990, tendo enfrentado diversos desafios desde então. Esse prazo permitiu inúmeras discussões sobre o tema e entendemos que se atingiu elevado grau de maturidade no modelo proposto atualmente.\r\nO tempo, como já relatado, foi um fator fundamental para o insucesso do processo de desestatização da empresa em outros momentos históricos. Entendemos como inviável completar o processo de desestatização em um horizonte de tempo muito longo, tendo em vista as mudanças políticas pelas quais o País pode passar nesse período, conduzindo o processo a uma gangorra de entendimentos que varia ao sabor das intenções políticas dos controladores da empresa.\r\nNão entendemos que a opção pelo instrumento da Medida Provisória, com seu prazo limitado a 120 dias, represente constrangimento à função legiferante exercida pelo Congresso Nacional. O tema se encontra relativamente maduro, considerando que as discussões em torno dessa alternativa vêm sendo debatidas nas Casas Legislativas há vários anos, mais recentemente por força da tramitação dos Projetos de Lei nº 9.463, de 2018, e nº 5.877, de 2019, de teor bastante similar ao da presente medida provisória.\r\nAdemais, o início imediato da vigência da medida provisória permite a adoção de medidas preparatórias, incluindo estudos, para viabilizar o célere andamento do processo de desestatização.\r\nEntretanto, ainda que apresente vantagens e que não afronte as prerrogativas do Parlamento, a opção por esse instrumento introduz, sim, cenário desafiador para a completa tramitação da matéria em tempo hábil.\r\nNesse contexto, esta relatoria envidou esforços para viabilizar a alternativa cuja aprovação se mostraria viável dentro do curto horizonte de tempo de trabalho, sem perder de vista a necessidade de implementar melhorias importantes ao texto.\r\nLogo, mais do que lançar as bases para a desestatização, entendemos preferível aproveitar a janela de oportunidade gerada pelos debates em torno da matéria e concluir o processo, viabilizando os benefícios dele advindos, tanto para os consumidores quanto para a sociedade como um todo.\r\nNesse sentido, nos manifestamos de forma favorável ao modelo de desestatização da ELETROBRAS proposta na Medida Provisória nº 1.031, de 2021, sobretudo em razão da viabilidade de sua execução no horizonte de prazo disponível. A abertura de capital é um meio rápido e viável para a democratização do acesso às ações da empresa, e possibilitará ganhos ao Estado brasileiro e ao consumidor de energia elétrica.\r\nTambém somos favoráveis à celebração de novos contratos em regime de produção independente em substituição ao sistema de cotas, que provocou algumas distorções no mercado de energia nos últimos anos.\r\nEssa medida, além de aumentar a atratividade da empresa, possibilitará a consolidação de premissas para um mercado mais competitivo e para o aumento da liberdade de escolha do consumidor de energia.\r\nEntendemos como importante a repartição do valor adicionado às concessões pelos novos contratos de geração, nos termos propostos pela Medida Provisória. No entanto, consideramos a necessidade de aperfeiçoamento da proposta.\r\nImportante destacar que a autorização legislativa para esse processo de desestatização se dará exclusivamente mediante o presente ato. Após aprovado o texto legal resultado da conversão da Medida Provisória nº 1.031, de 2021, o Poder Executivo prescindirá de novas consultas a esse Congresso Nacional, podendo levar a cabo diversas medidas, incluindo a completa alienação de sua participação no capital social. Dessa forma, optamos por lançar essas já citadas bases adicionais para o momento posterior à desestatização.\r\nII.2.3 - Das alterações\r\nEsta relatoria optou por privilegiar o consumidor do mercado cativo, responsável pelo financiamento dos grandes empreendimentos de geração que passarão do regime de cotas para o de produção independente, processo esse que, embora acompanhado de medidas mitigadoras, pode resultar em elevação tarifária caso não haja encaminhamento adequado para as questões envolvidas. Logo, optamos por adotar todas as medidas possíveis para viabilizar as melhores condições tarifárias para o consumidor cativo, que historicamente vem sofrendo com as disparidades do mercado de energia elétrica. \r\nA título de referência, no terceiro trimestre de 2020, a ELETROBRAS forneceu energia para os consumidores livres a um valor equivalente a dois terços do praticado para o cativo no mesmo período. Adicionalmente, o Preço de Liquidação de Diferenças - PLD máximo de 2020 foi R$ 560 megawatts-hora, valor que serviu como referência para remunerar usinas despachadas para o mercado cativo em momento de escassez hídrica. Em contraposição, o preço médio da geração para o mercado livre foi de R$ 135,37 megawatts-hora.\r\nNossa primeira sugestão para aprimoramento do texto refere-se aos pagamentos a serem aportados à CDE no período seguinte à desestatização, decorrentes dos valores adicionados às concessões pelos novos contratos em regime de produção independente. Entendemos que a totalidade desses recursos deve ser revertida aos pequenos consumidores de energia elétrica, atendidos pelas distribuidoras no mercado cativo. Atualmente, é grande a distorção entre os valores pagos pela energia pelos grandes consumidores (que têm acesso ao mercado livre) e aqueles pagos pelos consumidores mais vulneráveis (atendidos obrigatoriamente pelas distribuidoras). Por conta dessa injustiça, os pequenos consumidores, os que de fato têm financiado a construção das principais obras do parque de geração e a modernização do nosso setor elétrico, acabam pagando valores muito mais altos pela energia.\r\nA destinação desses recursos de forma exclusiva para o mercado cativo garantiria a esses pequenos consumidores um montante adicional de aproximadamente R$ 8 bilhões no decorrer do prazo de vigência das concessões, combatendo a distorção de preços e mitigando o risco de aumento tarifário aos mais vulneráveis decorrente da descotização das usinas. Nesse sentido, acatamos, com ajustes, as Emendas n° 322 e 406, dos Deputados Arnaldo Jardim, do Cidadania de São Paulo, e Danilo Forte, do PSD do Ceará, respectivamente.\r\nMuito embora essa medida seja compensada com a transferência do risco hidrológico para os agentes geradores, algo que deve acarretar redução tarifária, o fim do regime de cotas representa transferência da renda hidráulica do consumidor cativo para a União e para os programas setoriais. Nesse contexto, é importante registrar que os grandes consumidores industriais manterão seus contratos com as UHEs de Itumbiara e de Sobradinho, conforme previsto no § 1º do art. 4º da medida provisória. Ainda que não se pretenda alterar esses parâmetros, por zelo à estabilidade contratual, é injusto eliminar as cotas dos consumidores cativos e destinar parte da renda advinda com essa operação para os grandes consumidores, que continuarão a se beneficiar de regimes diferenciados de fornecimento de energia.\r\nAinda a respeito da manutenção dos contratos de energia fornecida pelas UHEs Itumbiara e Sobradinho, julgamos necessário introduzir restrições quanto à possibilidade de comercialização desse montante de energia. Por se tratar de contratos cotizados e celebrados com o intuito de conceder incentivos, entendemos que a destinação da energia deve se restringir aos consumidores para os quais o montante gerado foi destinado. Dessa forma, a revenda da energia gerada no âmbito desses contratos recebeu restrições, para impedir a atuação desses consumidores como agentes de comercialização, o que introduz desequilíbrio no mercado de energia.\r\nNo que tange à revitalização do Rio São Francisco proposta na medida provisória, julgamos importante estender o objeto do programa para incluir a Bacia do Rio Parnaíba como beneficiária dos projetos a serem executados. Essa medida deverá preservar importante fonte hídrica do Nordeste brasileiro, contribuindo para impedir a degradação de sua bacia.\r\nAinda sobre o Rio São Francisco, entendemos também como dignos de atenção os dispositivos que tratam da disponibilização de energia para o Projeto de Integração do Rio São Francisco com as Bacias do Nordeste Setentrional (PISF). Nos termos da medida provisória, o valor econômico dessa energia, fundamental para a garantia da segurança hídrica e para o desenvolvimento do Semiárido nordestino, será descontado do montante a ser destinado ao programa de revitalização do Rio São Francisco. Pelo caráter essencial dessas duas políticas públicas, acreditamos que não deve haver competição entre esses recursos e propomos, portanto, a separação desses dois montantes. Assim, acatamos parcialmente também a Emenda n° 80, do Deputado Danilo Forte (PSDB/CE).\r\nA respeito da gestão dos recursos dos programas de revitalização de bacias e de expansão de geração na Amazônia, propusemos alterações que deverão possibilitar melhorias na governança da gestão dos recursos. Primeiramente, os responsáveis pela escolha dos projetos e pela gestão das contas deverão encaminhar relatórios a órgãos de controle e de regulação, para possibilitar a prestação de contas adequada da execução desses projetos.\r\nQuanto à competência para gestão e definição dos projetos e recursos para revitalização das bacias do Rio São Francisco, do Rio Parnaíba e dos reservatórios de Furnas, propusemos alteração no sentido de que o comitê gestor seja presidido por representante indicado pelo Ministro de Estado do Desenvolvimento Regional, dada a experiência acumulada pelo órgão na execução de políticas nessas regiões. \r\nPara gestão e definição dos projetos de expansão de energia na Amazônia, entendemos que o comitê gestor deverá ser presidido por representante indicado pelo Ministério de Minas e Energia, considerando a vasta experiência do órgão no planejamento da universalização do acesso à energia elétrica e do planejamento da expansão de energia. \r\nAinda sobre o programa de expansão de geração na região da Amazônia Legal, julgamos conveniente dividir os recursos destinados aos projetos dessa medida com as melhorias de condições de navegabilidade do Rio Madeira, importante iniciativa para a Região Norte e que expande as possíveis aplicações desses recursos.\r\nReleva destacar que foram realizadas alterações no texto com o intuito de viabilizar investimentos para o CEPEL, que desenvolve um importante trabalho de pesquisa voltada para o setor energético. Além disso, também foram assegurados recursos para o PROCEL, oriundos da sociedade resultante da reestruturação societária que garantirá o controle estatal sobre Itaipu e Eletronuclear. Essas iniciativas atendem parcialmente o mérito das Emendas nºs 11, 98, 144 e 187, do Deputado André Figueiredo (PDT/CE); nº 20, do Senador Weverton Rocha (PDT/MA); nº 35, do Deputado João Daniel (PT/SE); nº 43, do Deputado. João Carlos Bacelar (PL/BA); nºs 46 e 54, do Deputado Pompeo de Mattos (PDT/RS); nºs 65 e 68, do Deputado Valmir Assunção (PT/BA); nº 82, da Deputada Erika Kokay (PT/DF); nº 89, do Deputado Wolney Queiroz (PDT/PE); nºs 121 e 126, do Deputado Enio Verri (PT/PR); nº 178, do Deputado Célio Moura (PT/TO); nºs 152 e 192, do Deputado Patrus Ananias (PT/MG); nº 195, do Deputado Arnaldo Jardim (Cidadania/SP); nºs 198 e 199, do Senador Jean Paul Prates (PT/RN); nºs 210 e 211, da Deputada Áurea Carolina (PSOL/MG); nº 212, do Senador Fabiano Contarato (REDE/ES); nºs 216 e 225, da Deputada Sâmia Bomfim (PSOL/SP); nºs 252 e 253, do Deputado Marcon (PT/RS);\r\nnº 294, do Senador Paulo Rocha (PT/PA); nº 314, do Senador Jaques Wagner (PT/BA); nºs 332 e 333, da Deputada Vivi Reis (PSOL/PA); nºs 336 e 337, da Deputada Fernanda Melchionna (PSOL/RS); nºs 346 e 356, da Deputada Luiza Erundina (PSOL/SP); nºs 357 e 358, do Deputado Ivan Valente (PSOL/SP); nºs 376 e 386, do Deputado Danilo Cabral (PSB/PE); nºs 395 e 547, do Deputado Zé Carlos (PT/MA); nº 414, da Deputada Jandira Feghali (PCdoB/RJ); nº 426, do Deputado José Ricardo (PT/AM); nºs 463 e 464, da Deputada Talíria Petrone (PSOL/RJ); nºs 477 e 479, do Deputado Glauber Braga (PSOL/RJ); nº 481, do Deputado Padre João (PT/MG); nºs 490 e 491, do Deputado David Miranda (PSOL/RJ); nº 509, do Deputado Pedro Uczai (PT/SC); nº 532, do Senador Rogério Carvalho (PT/SE); nº 559, do Deputado Alessandro Molon (PSB/RJ).\r\nEntendemos como essencial definir diretrizes para a organização da empresa pública que poderá ser criada para controlar Itaipu Binacional e Eletronuclear. \r\nSegundo o Relatório Anual Itaipu Binacional de 2019, dos US$ 42,37 megawatts-hora de custo médio de geração de energia pela usina, cerca de US$ 20,71 megawatts-hora (48,9%) são destinados à amortização de empréstimos e financiamentos que deverão ser quitados até o ano de 2023. O custo médio de energia para o Brasil (US$ 49,86 megawatts-hora, em dados de 2019, que incluem os custos de repasses ao Paraguai) é dividido em cotas proporcionais pagas pelas distribuidoras das Regiões Sul, Sudeste e Centro-Oeste. \r\nCom a amortização dos empréstimos e financiamentos, o Anexo C do Tratado celebrado com o Paraguai deverá ser revisto, e o resultado desse processo ainda é incerto. O que se pretende aqui, entretanto, é assegurar que os eventuais resultados financeiros da estatal ou sociedade de economia mista que deverá comercializar a energia destinada ao Brasil oriunda da geração em Itaipu Binacional sejam repassados ao consumidor cativo para fins de modicidade tarifária, além de finalidades socialmente relevantes. Nesse sentido, a Emenda nº 29, do Deputado Kim Kataguiri (DEM/SP), foi parcialmente acatada. \r\nAdemais, sensíveis à insegurança jurídica a que submetidos os atuais empregados da ELETROBRAS, propusemos algumas soluções para endereçar sua situação na empresa, no cenário pós-desestatização. A primeira delas consiste em determinar que a União reserve parte das ações representativas do capital da ELETROBRAS aos seus empregados, atuais e para aqueles que dela tenham se desligado nos últimos 6 meses. A medida já havia sido cogitada anteriormente pelo Poder Executivo e possui guarida nas Resoluções nº 13 e nº 30 do Conselho do PPI. A segunda solução consiste em autorizar que a União promova o aproveitamento de empregados da ELETROBRAS que, porventura, percam seus empregos em decorrência da operação em outras empresas estatais federais. Nessa segunda, acatamos parcialmente o mérito das Emendas nºs 37, do Deputado João Daniel (PT/SE); 48, do Deputado Pompeo de Mattos (PDT/RS); 64, do Deputado Valmir Assunção (PT/BA); 138, do Deputado Célio Moura (PT/TO); 249, do Deputado Marcon (PT/RS); 423, do Deputado José Ricardo (PT/AM); 487, do Deputado Padre João (PT/MG); e 520, do Deputado Pedro Uczai (PT/SC). \r\nAcreditamos que, com essas duas medidas, valorizamos o empenho e a dedicação de empregados e trabalhadores que tanto contribuíram para o sucesso da ELETROBRAS ao longo dos anos e também preservamos a capacidade laboral daqueles que serão os mais diretamente afetados pela privatização da companhia.\r\nComo alteração adicional, visando à modicidade tarifária, propusemos a possibilidade de revisão dos contratos do Programa de Incentivo às Fontes Alternativas de Energia Elétrica - PROINFA de forma a mitigar os impactos da recente elevação do Índice Geral de Preços-Mercado - IGPM, utilizado no cálculo de reajustes desses contratos. Na modalidade proposta, será adotado o Índice Nacional de Preços ao Consumidor Amplo - IPCA como indexador do reajuste contratual referente ao período de 2020 para 2021 e dos futuros reajustes, e o preço base dos contratos assume como referência o praticado no Leilão A-6, de 2019. Essas medidas possibilitarão redução imediata dos valores ressarcidos pela CDE ao programa. Como medida compensatória para viabilizar a adesão dos geradores, propõe-se a extensão dos prazos contratuais. Acatamos em parte o mérito das Emendas nºs 90, do Deputado Valmir Assunção (PT/BA); 154, do Deputado Patrus Ananias (PT/MG); 180, do Deputado Célio Moura (PT/TO); 255, do Deputado Marcon (PT/RS); 428, do Deputado José Ricardo (PT/AM); 546, do Deputado Zé Carlos (PT/MA) e 560, do Deputado Padre João (PT/MG).\r\nOutra alteração, tendo em vista a modicidade tarifária, poderá advir do saldo remanescente dos programas de revitalização de bacias e de expansão de geração na Amazônia Legal. Em vez de para a União, entendemos conveniente transferir esse saldo eventual de recursos para a CDE, o que possibilitará abatimento nas contas dos consumidores. Essa alteração acata as Emendas nºs 6, do Senador Marcos Rogério (DEM/RO), e 86, do Deputado Wolney Queiroz (PDT/PE).\r\nOptamos, ainda, por ampliar o número de contratos de geração de energia elétrica que irão se submeter a novas outorgas, de forma a incluir a UHE Mascarenhas de Moraes. Essa usina, integrante do contrato de Furnas, não se encontra no rol original de empreendimentos que se submeterão à operação por ainda não ter migrado para o regime de cotas. \r\nConsiderando a necessidade de conferir maior segurança energética no cenário de transição decorrente da desestatização da ELETROBRAS, propusemos medidas relacionadas à expansão da geração de energia elétrica considerando a premissa de despacho de termelétricas na base, preferencialmente movidas a gás natural. O gás natural é um energético de transição, que possibilita geração de energia segura e despachável com menor potencial ofensivo ao meio ambiente.\r\nForam definidos critérios locacionais que possibilitarão não somente maior segurança energética em pontos estratégicos do Sistema Interligado Nacional, como também a interiorização do gás natural pelo País, a partir de usinas termelétricas que apresentam consumo firme, capaz de remunerar, no longo prazo, empreendimentos de infraestrutura necessários ao suprimento. Essa alternativa viabilizará melhor aproveitamento do gás natural produzido no País, cuja reinjeção atingiu 42,9% da produção nacional em 2020, segundo dados do Ministério de Minas e Energia.\r\nAinda para garantir segurança energética para o sistema, introduzimos a possibilidade de contratação de pequenas centrais hidrelétricas, como forma de possibilitar o aproveitamento dessa importante fonte de recursos energéticos para o País.\r\nCom o objetivo de aprimorar os mecanismos de gestão do setor de energia nuclear, incluímos autorização para que o Poder Executivo incorpore a Indústrias Nucleares do Brasil na empresa pública ou sociedade de economia mista que poderá ser criada após a desestatização da ELETROBRAS para gerir as empresas Itaipu e Eletronuclear.\r\nOptamos, também, por incluir destinação de recursos oriundos de dois fundos setoriais, que não estão sendo utilizados de forma célere em razão da falta de flexibilidade legal para suas aplicações. Na proposta, os recursos não utilizados do Fundo de Energia do Nordeste - FEN e do Fundo de Energia do Sudeste e do Centro-Oeste - FESC até a data de publicação da medida provisória são direcionados para a CDE, para fins de modicidade tarifária.\r\nPor fim, propusemos a inclusão de dispositivo que confere tratamento ao uso de faixas de servidão de linhas de transmissão, viabilizando a priorização de recursos do programa Casa Verde e Amarela para o remanejamento de famílias instaladas nessas áreas, cuja ocupação ocorre em condições de elevada periculosidade.\r\nII.3 - Conclusão do voto\r\nAnte o exposto, pela Comissão Mista, votamos:\r\na) pelo atendimento dos pressupostos constitucionais de relevância e urgência da Medida Provisória nº 1.031, de 2021;\r\nb) pela constitucionalidade, juridicidade e boa técnica legislativa da Medida Provisória nº 1.031, de 2021, e das emendas a ela apresentadas perante a Comissão Mista, com a ressalva dos seguintes dispositivos da medida provisória e das seguintes emendas, as quais consideramos inconstitucionais: Emendas nºs 5, 16, 31, 61, 71, 73, 102 e 410, e, por serem idênticas ou similares às anteriores, as Emendas nºs 77, 92, 127, 134, 145, 146, 159, 175, 183, 194, 215, 231, 233, 234, 240, 241, 242, 263, 285, 290, 321, 323, 334, 335, 352, 362, 422, 434, 436, 437, 447, 448, 458, 476, 486, 494, 503, 511, 513, 523, 524, 540, 549 e 566.\r\nc) pela compatibilidade e adequação financeira e orçamentária da Medida Provisória nº 1.031, de 2021, e, quanto às emendas apresentadas perante a Comissão Mista, pela compatibilidade e adequação orçamentária e financeira ou pela não implicação sobre as despesas ou receitas públicas de todas as emendas apresentadas;\r\nd) no mérito:\r\nd.1) pela aprovação da Medida Provisória nº 1.031, de 2021, e, parcial ou integralmente, das Emendas nºs 6, 11, 20, 29, 35, 37, 43, 46, 48, 54, 64, 65, 68, 80, 82, 86, 89, 90, 98, 121, 126, 138, 144, 152, 154, 178, 180, 187, 192, 195, 198, 199, 210, 211, 212, 216, 225, 249, 252, 253, 255, 294, 314, 322, 332, 333, 336, 337, 346, 356, 357, 358, 376, 386, 395, 406, 414, 423, 426, 428, 463, 464, 477, 479, 481, 487, 490, 491, 509, 520, 532, 546, 547, 559 e 560, com o projeto de lei de conversão em anexo; e\r\nd.2) pela rejeição das demais emendas.\r\nSala das Sessões, em 18 de maio de 2021.\r\nDeputado Elmar Nascimento, Relator.\"\r\nPara concluir, Sr. Presidente, gostaria de informar que irei divulgar agora para os Líderes uma minuta de subemenda substitutiva global em que foram feitas algumas correções, relocação de texto que tinha parágrafo passando para artigo autônomo. É apenas uma prévia do que nós vamos apresentar no final, fruto das emendas de plenário que serão apresentadas agora e que serão exaustivamente negociadas, caso se tenha que fazer algum tipo de modificação. Essa é uma subemenda substitutiva global prévia, que poderá ser alterada a partir da discussão que se inicia agora e das contribuições que porventura sejam oferecidas pelos respectivos Líderes a partir das emendas de plenário.\r\nObrigado, Presidente."
        },
        {
            "dataHoraInicio": "2021-05-19T15:44",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F5%2F2021&txPagina=62&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "CONTESTAÇÃO, PRONUNCIAMENTO, GLAUBER BRAGA, DEPUTADO FEDERAL, COMPROMETIMENTO, CARLOS SUAREZ, EMPRESÁRIO, AUMENTO, TARIFA DE ENERGIA ELÉTRICA, MPV 1031/2021, MEDIDA PROVISÓRIA, DESESTATIZAÇÃO, CENTRAIS ELÉTRICAS BRASILEIRAS (ELETROBRAS), CONCESSÃO (ADMINISTRAÇÃO PÚBLICA), GERAÇÃO DE ENERGIA ELÉTRICA, PRIVATIZAÇÃO.",
            "sumario": "Contestação às acusações e aleivosias proferidas pelo Deputado Glauber Braga contra o orador.",
            "transcricao": "O SR. ELMAR NASCIMENTO (Bloco/DEM - BA. Pela ordem. Sem revisão do orador.) - Presidente, caros colegas Deputados e Deputadas, talvez, uns 10 anos atrás, se eu tivesse ouvido aqui as acusações e as aleivosias que foram levantadas, eu reagisse de outra forma e fosse me entender com o Deputado Glauber Braga lá fora. Não o farei.\r\nBrasília nos ensina muitas coisas. Cultivei sempre fazer amizade com as pessoas. Poder olhar nos olhos, falar a verdade. Não é à toa que eu não tenho inimizade na política. Nem na minha cidade, onde eu faço uma política ferrenha, local, muito menos no meu Estado, em que tenho 38 amigos entre os Deputados e as Deputadas da Bahia, que me conhecem. São 26 anos de vida pública. Não tenho uma única acusação. Não respondo a um único inquérito. Todos sabem a forma de me conduzir. Só tenho uma herança, um legado que  herdei dos meus pais e vou deixar para as minhas filhas: a honestidade. Este tipo de comportamento é que denigre a vida pública: levantarem se suspeitas contra as pessoas.\r\nEu aprendi a debater as ideias. Respeito as ideias dos meus adversários. Tive toda a gentileza de receber, por meio de um pedido do Deputado Marcelo Freixo, todos os Líderes da Oposição, inclusive o Deputado Glauber Braga, a quem procurei esclarecer pontos do relatório, que são traduzidos conforme a vontade da maioria, sob pena de que eu não tenha votos para apresentar. S.Exa. cita especificamente o empresário Carlos Suarez, a quem eu tenho como um homem de bem e um dos maiores empresários do Brasil. Eu vou negar que o conheço? Ou que ele é um empresário do setor? Vou negar que ele tenha interesse, como tantos outros? Agora, nunca recebi um benefício sequer dele, nem de quem quer que seja.\r\nReunião em que eu o recebi, em jantar em minha casa, dessa semana pra cá, só houve uma. O Senador Jaques Wagner, do PT, o Senador Angelo Coronel, do PSD, e o Senador Otto Alencar, foram esses que eu recebi na minha casa, da semana passada para cá. Só. E não foi para tratar da Medida Provisória n° 1.031, de 2021. Foram os únicos.\r\nFalei com o Governador Wellington Dias, do PT do Piauí, como atendi a todos os que me procuraram para esclarecer. Muita coisa foi trazida aqui sem comprovação, sem sequer a leitura do relatório. Todas as alterações que foram feitas por este Relator visaram à modicidade tarifária, visaram reduzir tarifa. Vou comprovar ao longo do debate, uma a uma, todas elas. Vou pegar tudo que estava direcionado da CDE - Conta de Desenvolvimento Energético, que era compartilhado entre o consumidor livre e o cativo, para beneficiar apenas os consumidores cativos, que são os residenciais, os pequenos comerciais, até o superávit financeiro de Itaipu, que às vezes era para financiar escolas, pontes, decidido por uma diretoria. Todos eles foram destinados ou para a modicidade tarifária...\r\n(Desligamento automático do microfone.)\r\nO SR. ELMAR NASCIMENTO (Bloco/DEM - BA) - Eu quero dizer, Sr. Presidente, que para podermos ter o respeito da sociedade, primeiro é preciso nós nos darmos o respeito.\r\nSe eu descobrir que algum colega aqui tem algum tipo de relação que não merece o respeito das pessoas, sob pena de estar prevaricando eu vou denunciar. E eu espero que façam o mesmo em relação a mim. Até hoje, graças a Deus, eu não tenho nenhum... Eu tenho duas riquezas na minha vida: duas filhas que tenho, Mariana e Juliana, e nunca vou perder o respeito delas. Vou poder chegar em casa, olhar no olho delas e dizer: Seu pai nunca fez nada que desabonasse a sua conduta.\r\nDeputado Glauber Braga, vá à minha cidade, vá à minha terra, procure os meus adversários. Pergunte aos Deputados da Bahia - e está aqui a Deputada Alice Portugal -, procure saber do meu procedimento, da minha história de vida. Aqui, debater ideias...\r\nEu respeito o direito de V.Exas. de não acatar nem defender nada do que nós estamos fazendo, nada do que vai ter prosseguimento aqui hoje. Mas a maioria vence - às vezes, perde. Eu traduzi o relatório da maioria, como eu falei a V.Exas.\r\nEsse tipo de procedimento nos envergonha.\r\nEssa pessoa é um ex-Presidente da Casa que vive em prisão domiciliar, não pode ir ao aeroporto, não pode pegar um avião, responsabiliza-me pela vitória do Presidente Arthur Lira e chegou ontem na reunião de Líderes da Oposição. E alguns me ligaram para me falar dessas questões que V.Exa. está trazendo. \r\nAgora, veja as doações que caíram na minha conta e na de meus familiares! Não há nenhuma relacionada a nenhum empresário desse segmento, mas vá ver as doações feitas a ele e ao pai, porque há. Eu não mexo com isso, não faça tráfico de influência. Se V.Exa. quiser me convencer de alguma coisa, eu estarei sempre aberto, como estive no sábado, e coloquei-me à disposição do Deputado Marcelo Freixo hoje, como também atendi a medidas. Noventa por cento das emendas que eu acatei foram de Deputados da Oposição, e estou bancando, sem compromisso com o Governo, para que sejam aprovadas. Está aqui o Líder Ricardo Barros que não me deixa mentir.\r\nDesta vez, Deputado, eu vou perdoar, mas peço a V.Exa., encarecidamente, porque não quero ter um inimigo sequer aqui, que primeiro procure saber da minha história e da minha vida, com que V.Exa. está falando, porque eu sou um homem de bem e o único legado que eu quero deixar para as minhas filhas é o da honestidade.\r\nRespondendo, Deputado, se eu conheço o empresário Carlos Suarez, a Bahia inteira o conhece, talvez o Brasil. Quem é que não já conversou ou que foi procurado por qualquer tipo de empresário? Recebi a todos. Conversei com o mercado financeiro inteiro, aberta e virtualmente. Não tenho nada a esconder. Todas as medidas que estão sendo implementadas o são com a aquiescência, diga-se de passagem, porque todas são tecnicamente defensáveis, do Ministério de Minas e Energia, que fez várias modificações, entendeu o espírito do projeto...\r\n(Desligamento automático do microfone.)\r\nO SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Obrigado, Deputado Elmar Nascimento.\r\nO SR. ELMAR NASCIMENTO (Bloco/DEM - BA) - Discussão não se faz levantando aleivosias nem calúnias que não procedem, que não existem. Vamos debater ideias, e que vença a melhor proposta. Eu tenho certeza de que os Líderes da Oposição vão fazê-lo com toda a competência, defendendo ideias, o que fizeram na reunião que tivemos, quando trouxeram propostas alternativas, e defendendo o que decidem, nunca fazendo uma coisa que rebaixe a nós pessoalmente e o Parlamento como um todo."
        },
        {
            "dataHoraInicio": "2022-12-21T14:56",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F12%2F2022&txPagina=146&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,supressão,Proposta de Emenda à Constituição,União Brasil",
            "sumario": "Orientação de bancada na votação do requerimento de destaque supressivo do art. 6º da Proposta de Emenda à Constituição nº 32, de 2022, sobre a alteração do Ato das Disposições Constitucionais Transitórias, com vista à implementação do Programa Bolsa Família e à definição das regras de transição da Presidência da República aplicáveis à Lei Orçamentária de 2023. (Requerimento de destaque apresentado à PEC nº 24, de 2019).",
            "transcricao": "O SR. ELMAR NASCIMENTO (UNIÃO - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, acho que um dos maiores equívocos que existe no nosso sistema legal é a constitucionalização de tudo quanto é tema. Do jeito que está, imagine que, para fazer a Lei Orçamentária agora atrelada ao teto de gastos, todo ano nós vamos ter que votar uma PEC para isso, com todas as dificuldades que se traz na votação de uma proposta de emenda constitucional. Por isso, entendemos que o Senado ouve bem. Mantivemos no texto o formato que eles trouxeram, no sentido de remeter a formação de um novo arcabouço fiscal, via lei complementar, que exige maioria absoluta. Portanto, o União vota \"sim\", Sr. Presidente."
        },
        {
            "dataHoraInicio": "2022-12-20T23:00",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F12%2F2022&txPagina=&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Republicanos (partido político),Proposta de Emenda à Constituição,análise\r\nProposta de Emenda à Constituição,Bolsa Família,Despesa não financeira,Instituição federal de ensino,Lei Orçamentária Anual (LOA),Desvinculação de Receitas da União (DRU),Senado Federal,Texto legislativo,manutenção,Relator",
            "sumario": "Decisão do orador de manutenção do texto do Senado Federal quanto à Desvinculação de Receitas da União - DRU, na condição de Relator da Proposta de Emenda à Constituição nº 32, de 2022, sobre a alteração do Ato das Disposições Constitucionais Transitórias, com vista à implementação do Programa Bolsa Família e à definição das regras de transição da Presidência da República aplicáveis à Lei Orçamentária de 2023.",
            "transcricao": "O SR. ELMAR NASCIMENTO (UNIÃO - BA. Pela ordem. Sem revisão do orador.) - Presidente, eu não entendi o destaque do Republicanos sobre a DRU, porque, desde o Governo do Presidente Fernando Henrique Cardoso, todos os Governos, sem exceção, utilizam-se desse mecanismo. O Orçamento está tão engessado que é impossível governar sem o mecanismo da DRU. O Senado houve por bem incluir essa extensão, e nós a mantivemos aqui. Repito: é um mecanismo que este Congresso tem dado a todos os Governos, desde o Governo do Presidente Fernando Henrique Cardoso. Por isso, nós optamos por manter o texto do Senado com relação à DRU."
        },
        {
            "dataHoraInicio": "2022-12-20T22:08",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "QUESTÃO DE ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F12%2F2022&txPagina=293&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Questão de ordem,Requerimento de destaque de votação em separado,Partido Liberal (PL),Proposta de Emenda à Constituição,transição,Bolsa Família,antirregimentalidade,retirada\r\nProposta de acordo,Requerimento de destaque de votação em separado,Partido Liberal (PL),Proposta de Emenda à Constituição,transição,Bolsa Família,retirada,Expressão textual",
            "sumario": "Questão de ordem sobre a determinação pela Presidência de retirada do Requerimento de Destaque nº 6, apresentado pelo PL à Proposta de Emenda à Constituição nº 24, de 2019, sobre a inserção do inciso V ao § 6º do art. 107 do Ato das Disposições Constitucionais Transitórias, com vista à exclusão de gastos de instituições federais de ensino, nos termos especificados, da base de cálculo e dos limites individualizados para as despesas primárias. Proposta à Presidência de realização de acordo para retirada do Requerimento de Destaque nº 3, apresentado pelo PL à proposição.",
            "transcricao": "O SR. ELMAR NASCIMENTO (UNIÃO - BA. Para uma questão de ordem. Sem revisão do orador.) - Presidente, eu me refiro ao Destaque nº 6, do PL, que trata do limite estabelecido no inciso I do caput do art. 107 do Ato das Disposições Constitucionais Transitórias, dizendo que \"fica acrescido em 145 bilhões para o exercício financeiro de 2023\". O Regimento da nossa Casa, no seu art. 162, disciplina que, em relação aos destaques, serão obedecidas as seguintes normas: Art. 162 ............................................................................................................ IV - não será permitido destaque de expressão cuja retirada inverta o sentido da proposição ou a modifique substancialmente; (...) Presidente, se se retirarem os 145 bilhões reais, acabou a PEC. Portanto, requeiro a V.Exa. que determine a retirada deste destaque, porque ele é contrário ao nosso Regimento, no seu art. 162, inciso IV. O SR. PRESIDENTE (Arthur Lira. PP - AL) - Deputado Elmar, verificamos com a assessoria, e assiste razão à questão de ordem de V.Exa., baseada no inciso IV do art. 162. Art.162 ..................................................................................................................................................... IV - não será permitido destaque de expressão cuja retirada inverta o sentido da proposição ou a modifique substancialmente; A retirada dos 145 bilhões de reais da PEC tira qualquer possibilidade de realização do pagamento do Auxílio Brasil, dos 600 reais, do salário-mínimo, dos 150 reais por família, por filhos, substancialmente. Atendida a questão de ordem de V.Exa. Defiro a questão de ordem. Está retirado o Destaque nº 6, do PL; está inadmitido. Em votação, em primeiro turno, o substitutivo oferecido pelo Relator da Comissão Especial à Proposta de Emenda à Constituição nº 32, de 2022, ressalvados os destaques. Orientação de bancada. Como orienta o Partido Liberal, Deputado Capitão Alberto Neto? O SR. CAPITÃO ALBERTO NETO (PL - AM) - Presidente, eu gostaria de acrescentar o tempo de Liderança do PL. O SR. PRESIDENTE (Arthur Lira. PP - AL) - Pois não, darei o tempo de Liderança do PL a V.Exa., Deputado Capitão Alberto Neto. O SR. ELMAR NASCIMENTO (UNIÃO - BA. Sem revisão do orador.) - Presidente, eu queria propor um acordo para acelerarmos a votação: o acatamento do Destaque nº 3, do PL. Ele traz um dispositivo que autoriza a equipe de transição e as Comissões Permanentes a fazer solicitações ao Relator-Geral do PLOA de 2023. Isso é inócuo. Pode ser feito até verbalmente. Portanto, eu sou a favor de retirar essa expressão, atendendo ao destaque do PL. Se pudermos fazer o acordo para retirar esse destaque... Teria que ser acordo, porque... O SR. PRESIDENTE (Arthur Lira. PP - AL) - Nesse caso, Deputado, como o destaque é supressivo, muito embora eu entenda a boa vontade de V.Exa... O SR. ELMAR NASCIMENTO (UNIÃO - BA) - Eu sei que tem de ser por acordo. Se todo mundo concordar... O SR. PRESIDENTE (Arthur Lira. PP - AL) - Tem que ser por acordo. Se todos rejeitarem, aliás, aprovarem o destaque, com a aquiescência de V.Exa... Podemos fazer por acordo, retirar isso do texto da PEC, porque, como diz V.Exa., é uma questão de simbologia. Todos no plenário estão de acordo?"
        },
        {
            "dataHoraInicio": "2022-12-20T19:56",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PARECER",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F12%2F2022&txPagina=253&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Proposta de Emenda à Constituição,Receita,Instituição federal de ensino,Parecer (proposição legislativa),Leitura",
            "sumario": "Emissão de parecer à Proposta de Emenda à Constituição nº 24, de 2019, relativa à inserção do inciso V ao § 6º do art. 107 do Ato das Disposições Constitucionais Transitórias, com vista à exclusão de gastos de instituições federais de ensino, nos termos especificados, da base de cálculo e dos limites individualizados para as despesas primárias.",
            "transcricao": "O SR. ELMAR NASCIMENTO (UNIÃO - BA. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, passo à leitura do parecer. \"Comissão Especial destinada a proferir parecer à Proposta de Emenda à Constituição nº 24, de 2019, da Sra. Luisa Canziani e outros, que 'acrescenta inciso V ao § 6º do art. 107 do Ato das Disposições Constitucionais Transitórias, para excluir despesas de instituições federais de ensino, nos termos especificados, da base de cálculo e dos limites individualizados para as despesas primárias', e apensada. Proposta de Emenda à Constituição nº 24, de 2019. (Apensada: PEC 32/22.) Acrescenta inciso V ao § 6º do art. 107 do Ato das Disposições Constitucionais Transitórias, para excluir despesas de instituições federais de ensino, nos termos especificados, da base de cálculo e dos limites individualizados para as despesas primárias. Autor: Senado Federal. Relator: Deputado Elmar Nascimento.\" Sr. Presidente, peço licença a V.Exa. para ir direto ao voto. \"II - Voto do Relator Coube a mim a honra de relatar a Proposta de Emenda à Constituição nº 24, de 2019, e sua apensada, a Proposta de Emenda à Constituição nº 32, de 2022. Ambas buscam alterar o Novo Regime Fiscal, estabelecido pela Emenda Constitucional nº 95, de 2016, para excluir despesas do cômputo do limite de despesas primárias e/ou ampliar o referido limite. Entendo que há urgências de cunho social e econômico que justificam o debate e demandam medidas emergenciais por parte deste Parlamento. Destaco também que o presente trabalho foi orientado pelo conjunto dos Deputados, cabendo a mim unicamente consolidar suas percepções. Segundo a Deputada Luisa Canziani, autora da PEC 24/19, o teto de gastos constitui-se empecilho para a ampliação de fontes de recursos das universidades com o uso de recursos diretamente arrecadados, situação que vem a desestimular as IFES a buscar por receitas dessa natureza. Ademais, existem necessidades urgentes que precisam ser compatibilizadas com os controles fiscais vigentes, como é o caso da ampliação permanente do Auxílio Brasil, conforme estabelecido na PEC 32/22. Neste sentido, cumpre destacar que a descontinuidade do montante atualmente pago no Auxílio Brasil em um cenário de recente inflação alta dificulta a recuperação econômica das famílias, em específico das mais humildes e no contexto do pós-pandemia. Ademais, a fila de famílias elegíveis ao benefício voltou a crescer, pressionando ainda mais a alocação de recursos em programas de natureza assistencial. Assim, a viabilização da recomposição de recursos para apoio à população vulnerável foi questão central na condução de nossos trabalhos. Outro ponto de relevo diz respeito à capacidade do Estado em investir: como a agenda de reformas não avançou conforme o desejado  muito em função do esforço nacional na priorização do combate aos efeitos econômicos e sanitários da pandemia , o teto de gastos acabou por comprimir o espaço para investimentos públicos. Assim, entende-se também ser adequado recuperar a capacidade de investimento estatal, de modo a viabilizar uma infraestrutura nacional minimamente apta a dar condições para uma recuperação econômica mais célere. Isso posto, medidas como a abertura de margem para a alocação de pequena parcela do excesso de arrecadação de receitas correntes em investimentos acabam por ir ao encontro das necessidades urgentes do País. Ainda neste sentido, a proposição permite a utilização de recursos abandonados do PIS/PASEP (recursos que não tenham sido reclamados em um prazo de 20 anos) para a realização de tais investimentos públicos. Nesse ponto, cumpre registrar a preocupação em garantir a devolução dos mesmos caso venham a ser reclamados, mantendo um prazo de 5 anos para tal. Importante ressaltar que há preocupação com o alinhamento deste conjunto de medidas com o marco fiscal vigente, em particular a Lei de Diretrizes Orçamentárias de 2023 no tocante ao resultado primário, as exigências da Lei de Responsabilidade Fiscal no tocante à criação e expansão de despesas obrigatórias de caráter continuado e a Constituição Federal, em específico no tocante à Regra de Ouro e à Emenda Constitucional nº 95, de 2016, que instituiu o Novo Regime Fiscal, comumente conhecido como teto de gastos. Assim, os ajustes realizados foram unicamente para viabilizar a realização de investimentos e a recomposição de dotações para despesas prioritárias e urgentes. Com isso, foi mantida a necessidade de observância às metas de resultados primários, excetuada a de 2023, dado ter sido estabelecida em momento anterior a esta emenda constitucional. Foi mantido o acréscimo de espaço fiscal ao teto de gastos em R$145 bilhões, mas restrito ao exercício de 2023. De todo modo, ciente da necessidade de se revisar o marco fiscal vigente, fica mantido em nosso parecer o dispositivo que orienta o Presidente da República a enviar até 31 de agosto de 2023 projeto de lei complementar para a instituição de regime fiscal responsável, de modo a garantir a estabilidade macroeconômica do País, criando condições para o desenvolvimento econômico e social. Ajustes adicionais presentes no texto original foram mantidos, sempre com o propósito de tornar a gestão financeira federal mais flexível neste momento de restrição fiscal e demandas sociais urgentes. Assim, manteve-se o alongamento em 1 ano da vigência da DRU. Procurou-se também manter o dispositivo referente ao pagamento de precatórios, de modo a adequá-lo à revisão do marco fiscal vigente, conforme previsto na própria PEC. (...) Oportunamente, destaco terem sido realizados os seguintes ajustes redacionais, sem alteração em mérito, ou de caráter meramente supressivos: i) supressão do art. 3º, de modo a limitar o acréscimo de espaço fiscal ao teto de gastos do Executivo ao exercício de 2023; ii) alteração no art. 2º, esclarecendo que os recursos disponibilizados nos patrimônios acumulados de que trata o § 2º do art. 239 da Constituição Federal serão utilizados como fonte para viabilizar as despesas de investimentos previstas no § 6º-B do art. 107 do ADCT; e iii) supressão no art. 2º de dispositivo do § 6º-A, que abria a possibilidade de que despesas custeadas com recursos oriundos de operações financeiras com organismos multilaterais fossem excluídas do teto de gastos do Executivo. Foram também realizadas inclusões de novos dispositivos no texto, a saber: i) a inclusão nos arts. 1º e 2º de dispositivo que viabiliza aumento do percentual da receita corrente líquida vinculada às emendas individuais, com ajustes nas regras de distribuição entre Deputados e Senadores; e ii) autorização para que o Relator-Geral do PLOA 2023 apresente emendas para ações voltadas à execução de políticas públicas no valor de R$9,85 bilhões, classificadas com o indicador de Resultado Primário 2. Assim, fazendo coro às visões do conjunto de Deputados, não tenho dúvidas de que a aprovação desta Emenda à Constituição contribuirá para a construção de um País mais justo, que equilibra a responsabilidade social com a responsabilidade fiscal. Abrimos espaço para o atendimento às necessidades urgentes de nosso País de modo compatibilizado com as regras fiscais. Ademais, olhamos também para o futuro, ao abrir espaço para a necessária modernização de nosso arcabouço legal referente ao regramento fiscal. (...) Por fim, sendo semelhantes os objetivos de ambas as proposições e sendo a apensada mais abrangente que a principal, consideramos adequado manter apenas a apensada. Portanto, pela Comissão Especial, votamos pela rejeição da PEC nº 24, de 2019, e pela aprovação da PEC nº 32, de 2022, na forma do substitutivo em anexo. Deputado Elmar Nascimento, Relator.\" Substitutivo do Relator à Proposta de Emenda à Constituição nº 32, de 2022. As Mesas da Câmara dos Deputados e do Senado Federal, nos termos do §3° do art. 60 da Constituição Federal, promulgam a seguinte Emenda ao texto constitucional: Altera o Ato das Disposições Constitucionais Transitórias para excluir despesas dos limites previstos no art. 107, define regras para a transição da Presidência da República aplicáveis à Lei Orçamentária de 2023 e dá outras providências. Art. 1° A Constituição Federal passa a vigorar com as seguintes alterações: \"Art. 115.................................................................................................................................................................................. § 1º.......................................................................................................................................................................................... V - não incidirá sobre as doações destinadas, no âmbito do Poder Executivo da União, a projetos socioambientais ou aos destinados a mitigar os efeitos das mudanças climáticas, e às instituições federais de ensino. .................................................................................................................................................................................................\" (NR) \"Art. 166.................................................................................................................................................................................... .................................................................................................................................................................................................. § 9º As emendas individuais ao projeto de lei orçamentária serão aprovadas no limite de 2,0% (dois por cento) da receita corrente líquida do exercício anterior ao do encaminhamento do projeto, sendo que a metade deste percentual será destinada a ações e serviços públicos de saúde. § 9º-A Do limite a que se refere o § 9º deste artigo, 1,55% (um inteiro e cinquenta e cinco centésimos por cento) caberá às emendas de Deputados e 0,45% (quarenta e cinco centésimos por cento) às de Senadores. ..................................................................................................................................................................................................... § 11. É obrigatória a execução orçamentária e financeira das programações oriundas de emendas individuais, em montante correspondente ao limite a que se refere o § 9º deste artigo, conforme os critérios para a execução equitativa da programação definidos na lei complementar prevista no § 9º do art. 165, observado o disposto no § 9º-A deste artigo. ..................................................................................................................................................................................................... § 17. Os restos a pagar provenientes das programações orçamentárias previstas nos §§ 11 e 12 poderão ser considerados para fins de cumprimento da execução financeira até o limite de 1,0% (um por cento) da receita corrente líquida do exercício anterior ao do encaminhamento do projeto de lei orçamentária, para as programações das emendas individuais, e até o limite de 0,5% (cinco décimos por cento), para as programações das emendas de iniciativa de bancada de parlamentares de Estado ou do Distrito Federal. ........................................................................................................................................................................................................ § 19. Considera-se equitativa a execução das programações de caráter obrigatório que observe critérios objetivos e imparciais e que atenda de forma igualitária e impessoal as emendas apresentadas, independentemente da autoria, observado o disposto no § 9º-A deste artigo. .......................................................................................................................................................................................................\" (NR) Art. 2° O Ato das Disposições Constitucionais Transitórias passa a vigorar com as seguintes alterações: \"Art. 76. São desvinculados de órgão, fundo ou despesa, até 31 de dezembro de 2024, 30% (trinta por cento) da arrecadação da União relativa às contribuições sociais, sem prejuízo do pagamento das despesas do Regime Geral de Previdência Social, às contribuições de intervenção no domínio econômico e às taxas, já instituídas ou que vierem a ser criadas até a referida data. ..........................................................................................................................................................................................................\" (NR) \"Art. 107........................................................................................................................................................................................... § 6°-A. Não se incluem no limite estabelecido no inciso 1 do caput deste artigo, a partir do exercício financeiro de 2023: I - despesas com projetos socioambientais ou relativos às mudanças climáticas custeadas por recursos de doações, bem como despesas com projetos custeados com recursos decorrentes de acordos judiciais ou extrajudiciais firmados em função de desastres ambientais; II - despesas das instituições federais de ensino e das Instituições Científicas, Tecnológicas e de Inovação (ICTs) custeadas por receitas próprias, de doações ou de convênios, contratos ou outras fontes, celebrados com demais entes da Federação ou entidades privadas; III - despesas custeadas por recursos oriundos de transferências dos demais entes da Federação para a União destinados à execução direta de obras e serviços de engenharia. § 6°-B. Não se incluem no limite estabelecido no inciso 1 do caput deste artigo as despesas com investimentos em montante que corresponda ao excesso de arrecadação de receitas correntes do exercício anterior ao que se refere a lei orçamentária, limitadas a 6,5% (seis inteiros e cinco décimos por cento) do excesso de arrecadação de receitas correntes do exercício de 2021. § 6°-C. As despesas previstas no § 6°-B não serão consideradas para fins de verificação do cumprimento da meta de resultado primário estabelecida no caput do art. 2° da Lei n° 14.436, de 9 de agosto de 2022. Art. 107-A. Até o fim de 2026, fica estabelecido, para cada exercício financeiro, limite para alocação na proposta orçamentária das despesas com pagamentos em virtude de sentença judiciária de que trata o art. 100 da Constituição Federal, equivalente ao valor da despesa paga no exercício de 2016, incluídos os restos a pagar pagos, corrigido, para o exercício de 2017, em 7,2% (sete inteiros e dois décimos por cento) e, para os exercícios posteriores, pela variação do Índice Nacional de Preços ao Consumidor Amplo (IPCA), publicado pela Fundação Instituto Brasileiro de Geografia e Estatística, ou de outro índice que vier a substituí-lo, apurado no exercício anterior a que se refere a lei orçamentária, devendo o espaço fiscal decorrente da diferença entre o valor dos precatórios expedidos e o respectivo limite ser destinado ao programa previsto no parágrafo único do art. 6° e à seguridade social, nos termos do art. 194, ambos da Constituição Federal, a ser calculado da seguinte forma: ................................................................................................................................... (NR) \"Art. 111. A partir do exercício financeiro de 2018, até o exercício financeiro de 2022, a aprovação e a execução previstas nos §§ 9º e 11 do art. 166 da Constituição Federal corresponderão ao montante de execução obrigatória para o exercício de 2017, corrigido na forma estabelecida pelo inciso II do § 1º do art. 107 deste Ato das Disposições Constitucionais Transitórias. (NR) Art. 111-A. A partir do exercício financeiro de 2024, até o último exercício de vigência do Novo Regime Fiscal, a aprovação e a execução previstas nos §§ 9º e 11 do art. 166 da Constituição Federal corresponderão ao montante de execução obrigatória para o exercício de 2023, corrigido na forma estabelecida pelo inciso II do § 1º do art. 107 deste Ato das Disposições Constitucionais Transitórias.\" \"Art. 121. As contas referentes aos patrimônios acumulados de que trata o § 2° do art. 239 da Constituição Federal cujos recursos não tenham sido reclamados por prazo superior a 20 (vinte) anos serão encerradas após o prazo de 60 (sessenta) dias da publicação de aviso no Diário Oficial da União, ressalvada reivindicação por eventual interessado legítimo dentro do referido prazo. Parágrafo único. Os valores referidos no caput deste artigo serão tidos por abandonados, nos termos do disposto no inciso III do caput do art. 1.275 da Lei n° 10.406, de 10 de janeiro de 2002 (Código Civil), e serão apropriados pelo Tesouro Nacional como receita primária para realização de despesas de investimento de que trata o § 6º-B do art. 107 do Ato das Disposições Constitucionais Transitórias, que não serão computadas nos limites previstos no art. 107 do ADCT, podendo o interessado reclamar ressarcimento à União no prazo de até 5 (cinco) anos do encerramento das contas.\" \"Art. 122. As transferências financeiras realizadas pelo Fundo Nacional de Saúde e pelo Fundo Nacional de Assistência Social diretamente aos fundos de saúde e assistência social estaduais, municipais e distritais, para enfrentamento da pandemia da COVID-19, poderão ser executadas pelos entes federativos até 31 de dezembro de 2023.\" Art. 3° O limite estabelecido no inciso I do caput do art. 107 do Ato das Disposições Constitucionais Transitórias fica acrescido em R$ 145.000.000.000,00 (cento e quarenta e cinco bilhões de reais) para o exercício financeiro de 2023. Parágrafo único. As despesas decorrentes do aumento de limite previsto no caput não serão consideradas para fins de verificação do cumprimento da meta de resultado primário estabelecida no caput do art. 2º da Lei nº 14.436, de 9 de agosto de 2022, e ficam ressalvadas, no exercício financeiro de 2023, do disposto no inciso III do caput do art. 167 da Constituição Federal. Art. 4º Os atos editados em 2023 relativos ao programa de que trata o art. 2º da Lei nº 14.284, de 29 de dezembro de 2021, ou ao programa que vier a substituí-lo, e ao Programa Auxílio Gás dos Brasileiros, de que trata a Lei nº 14.237, de 19 de novembro de 2021, ficam dispensados da observância das limitações legais quanto à criação, à expansão ou ao aperfeiçoamento de ação governamental, inclusive quanto à necessidade de compensação. Parágrafo único. O disposto no caput deste artigo não se aplica a atos cujos efeitos financeiros tenham início a partir do exercício de 2024. Art. 5º Para o exercício financeiro de 2023, a ampliação de dotações orçamentárias sujeitas ao limite previsto no inciso I do caput do art. 107 do ADCT prevista nesta emenda constitucional poderá ser destinada ao atendimento de solicitações da equipe de transição de que trata a Lei nº 10.609, de 20 de dezembro de 2002, e das Comissões Permanentes do Congresso Nacional ou de suas Casas. § 1º Fica o Relator-Geral do Projeto de Lei Orçamentária de 2023 autorizado a apresentar emendas para a ampliação de dotações orçamentárias referidas no caput deste artigo. § 2º As emendas referidas no § 1º deste artigo: I - não se sujeitam aos limites aplicáveis às emendas ao projeto de lei orçamentária; II - devem ser classificadas de acordo com as alíneas \"a\" ou \"b\" do inciso II do § 4º do art. 7º da Lei nº 14.436, de 9 de agosto de 2022. § 3º O disposto no caput deste artigo não impede os cancelamentos necessários à abertura de créditos adicionais. § 4º As ações diretamente voltadas para políticas públicas para mulheres deverão constar entre as diretrizes sobre como a margem aberta será empregada. Art. 6º O Presidente da República deverá encaminhar ao Congresso Nacional, até 31 de agosto de 2023, projeto de lei complementar com objetivo de instituir regime fiscal sustentável para garantir a estabilidade macroeconômica do País e criar as condições adequadas ao crescimento socioeconômico, inclusive quanto à regra estabelecida no inciso III do art. 167 da Constituição Federal. Parágrafo único. Após a sanção da lei complementar prevista no caput deste artigo, revogam-se os arts. 106, 107, 109, 110, 111, 111-A, 112 e 114 do Ato das Disposições Constitucionais Transitórias. Art. 7º O disposto nesta emenda constitucional não altera a base de cálculo estabelecida no § 1º do art. 107 do Ato das Disposições Constitucionais Transitórias. Art. 8º Fica o Relator-Geral do Projeto de Lei Orçamentária de 2023 autorizado a apresentar emendas para ações voltadas à execução de políticas públicas até o valor de R$ 9.850.000.000,00 (nove bilhões oitocentos e cinquenta milhões de reais), classificadas de acordo com a alínea \"b\" do inciso II do § 4º do art. 7º da Lei nº 14.436, de 9 de agosto de 2022. Art. 9° Esta emenda constitucional entra em vigor na data de sua publicação. Sr. Presidente, desde que tive o privilégio de ser designado Relator dessa PEC por V.Exa., eu disse que colocaria no texto o que fosse consenso dentre a maioria desta Casa. V.Exa. fez um trabalho extraordinário no sentido de estabelecer o diálogo com as diferentes forças políticas que representam a Câmara dos Deputados, no sentido de que pudéssemos auscultar o sentimento de todos os Parlamentares e construir esse texto. É bem verdade que nós temos a obrigação de dar ao novo Presidente eleito, ao novo Governo, as condições políticas e jurídicas para que possa colocar de pé o plano de governo que submeteu ao crivo da população brasileira e que foi aprovado. É fato que os dois principais candidatos a Presidente da República defenderam o Auxílio Brasil, o Bolsa Família ou como venha a se chamar esse programa de transferência de renda no valor de 600 reais para todos os brasileiros. É fato também a necessidade de assegurar 150 reais por criança a essas famílias, bem como de autorizar a correção do salário mínimo entre os percentuais que se atribuem à reposição da inflação. Consubstanciado isso, ficou demonstrada pela equipe de transição do novo Governo a absoluta necessidade de uma reforma orçamentária no sentido de assegurarmos  e não é um aumento no Orçamento  que o novo Governo tenha o mesmo Orçamento, frise-se, o mesmo Orçamento que o atual Governo teve, sem qualquer incremento, para que possa tocar as políticas públicas. Foi exatamente a isso que se chegou com as contas de recuperação de políticas públicas, com o Programa Farmácia Popular, habitação popular, atendimento às universidades e aos institutos, no valor de 145 bilhões de reais que o Senado Federal houve por bem votar. Também entendemos por bem aqui  houve consenso na Câmara dos Deputados , ouvindo todos, reduzir o prazo fixado em 2 anos no Senado Federal para 1 ano. Com isso, podemos resolver a questão de, no ano que vem novamente, caso seja necessário, via projeto de lei complementar, discutirmos o assunto de um novo arcabouço fiscal para o País. Por último, nós inserimos  isto fará com que essa PEC tenha que retornar ao Senado  um assunto em função das decisões tomadas ontem no âmbito do Supremo Tribunal. Elas deixaram a rubrica de RP9, de emenda de Relator, com os recursos e sigla correspondentes à aplicação. Decidimos, por meio de um acordo que envolveu todas as forças políticas desta Casa, tanto de governo quanto de oposição, que 50% dos 19 bilhões de reais destinados às famosas RP9, ou seja, às emendas de Relator, fossem atribuídos às emendas individuais, na proporção de dois terços para a Câmara dos Deputados e um terço para o Senado Federal, como já ocorria nas emendas de Relator; e os outros 50% distribuídos na forma do acórdão ontem proferido pela maioria do Supremo Tribunal Federal, no sentido de que 50% fossem destinados às dotações de RP2 para serem executados diretamente pelos Ministérios, suprindo a lacuna que ficaria no Orçamento. Portanto, Sr. Presidente, procuramos nos desincumbir da melhor maneira possível neste momento crítico por que passa o nosso País, sobretudo tentando transformar nesse texto o que percebemos ser a vontade da maioria desta Casa. Concluo as minhas palavras agradecendo mais uma vez a V.Exa. a confiança de ter me tornado Relator deste texto. A nossa expectativa é a de que a Câmara dos Deputados, que nunca faltou ao povo brasileiro, mais uma vez, dê uma demonstração de que, a despeito das suas percepções partidárias, coloca os superiores interesses do Brasil acima de tudo, acima de todos. Muito obrigado, Presidente. PARECER ESCRITO ENCAMINHADO À MESA PELO SR. DEPUTADO ELMAR NASCIMENTO. [[CONTEÚDO DO DISCURSO ENCAMINHADO NÃO ENCONTRADO]]"
        },
        {
            "dataHoraInicio": "2022-06-14T19:04",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PARECER",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2022&txPagina=126&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "PARECER DO RELATOR, EMENDA, SENADO FEDERAL, PLP 18/2022, PROJETO DE LEI COMPLEMENTAR, IMPOSTO SOBRE OPERAÇÕES RELATIVAS À CIRCULAÇÃO DE MERCADORIAS E SOBRE PRESTAÇÕES DE SERVIÇOS DE TRANSPORTE INTERESTADUAL E INTERMUNICIPAL E DE COMUNICAÇÃO (ICMS), TRIBUTAÇÃO, ENERGIA ELÉTRICA, COMBUSTÍVEL, TRANSPORTE PÚBLICO, SERVIÇOS DE COMUNICAÇÃO, SERVIÇOS ESSENCIAIS, PRODUTO ESSENCIAL.",
            "sumario": "Emissão de parecer às Emendas do Senado Federal apresentadas ao Projeto de Lei Complementar nº 18-A, de 2022, sobre alteração da Lei nº 5.172, de 1966, e da Lei Complementar nº 87, de  1996, para reconhecimento como bens e serviços essenciais os relativos aos combustíveis, à energia elétrica, às comunicações e ao transporte coletivo.",
            "transcricao": "O SR. ELMAR NASCIMENTO (UNIÃO - BA. Para proferir parecer. Sem revisão do orador.) - Vou proferir em plenário o parecer sobre as emendas do Senado Federal ao Projeto de Lei Complementar nº 18, de 11 de março de 2022, que altera a Lei nº 5.172, de 25 de outubro de 1966, e a Lei Complementar nº 87, de 13 de setembro de 1996, para considerar bens e serviços essenciais os relativos aos combustíveis, à energia elétrica, às comunicações e ao transporte coletivo. O autor é o Deputado Danilo Forte, e o Relator sou eu, o Deputado Elmar Nascimento.\r\nVou direto ao voto.\r\n\"II - Voto do Relator\r\nPrimeiramente, cabe destacar o primoroso trabalho realizado pelo Relator, o Senador Fernando Bezerra Coelho, quando da análise do substitutivo ao PLP 18/22. Trata-se de uma matéria complexa, mas de suma importância para o aprimoramento da tributação sobre itens essenciais, que trará indubitavelmente benefícios para toda a sociedade e, consequentemente, para o País.\r\nReconhecemos ainda a qualidade do debate realizado no âmbito do Senado Federal, bem como das emendas propostas ao substitutivo do texto aprovado por esta Câmara dos Deputados.\r\nAntes de adentrar no mérito do substitutivo apresentado pelo Senado Federal, cabe registrar que ele não incorre em vícios de inconstitucionalidade, conformando-se com o ordenamento jurídico vigente e com os parâmetros da boa técnica legislativa.\r\nEntendemos, adicionalmente, que a proposição não apresenta incompatibilidades ou inadequações financeiras e orçamentárias, pois está em consonância com a Lei de Responsabilidade Fiscal - Lei Complementar nº 101, de 4 de maio de 2000 -, a Lei do Plano Plurianual, a Lei de Diretrizes Orçamentárias e a Lei Orçamentária Anual.\r\nIII - Conclusão do voto\r\nEm face ao exposto, o voto é:\r\nI. Pela Comissão de Ciência e Tecnologia, Comunicação e Informática, nosso voto é:\r\na) pela aprovação:\r\ni. da Emenda do Senado nº 4, com exceção do § 1º do art. 3º do PLP 18/22, com a redação dada pela respectiva emenda, fazendo-se a devida renumeração dos parágrafos: os atuais §§ 2º, 3º e 4º (antigos §§ 1º, 2º e 3º do texto da Câmara) voltam a ser §§ 1º, 2º e 3º; os atuais §§ 5º, 6º e 7º do texto do Senado passam a ser §§ 4º, 5º e 6º; o atual § 8º (antigo § 4º do texto da Câmara) passa a ser § 7º;\r\nii. da Emenda do Senado nº 5;\r\niii. da Emenda do Senado nº 6;\r\niv. da Emenda do Senado nº 7;\r\nv. da Emenda do Senado nº 8;\r\nvi. da Emenda do Senado nº 9;\r\nvii. da Emenda do Senado nº 10;\r\nviii. da Emenda do Senado nº 11;\r\nix. da Emenda do Senado nº 12, com exceção dos §§ 2º, 3º, 4º e 5º do art. 9º-A da Lei Complementar nº 192, de 2022, constante do art. 8º do PLP 18/22, com a redação dada pela respectiva emenda, renumerando-se o § 1º como 'parágrafo único';\r\nx. da Emenda do Senado nº 13;\r\nxi. da Emenda do Senado nº 15.\r\nb) pela rejeição:\r\ni. da Emenda do Senado nº 1;\r\nii. da Emenda do Senado nº 2;\r\niii. da Emenda do Senado nº 3;\r\niv. do § 1º do art. 3º do projeto com a redação dada pela Emenda do Senado nº 4;\r\nv. dos §§ 2º, 3º, 4º e 5º do art. 9º-A da Lei Complementar nº 192, de 2022, contido no art. 8º do projeto, com a redação dada pela Emenda do Senado nº 12;\r\nvi. da Emenda do Senado nº 14.\r\nII. Pela Comissão de Minas e Energia, nosso voto é:\r\na) pela aprovação:\r\ni. da Emenda do Senado nº 4, com exceção do § 1º do art. 3º do PLP 18/22, com a redação dada pela respectiva emenda, fazendo-se a devida renumeração dos parágrafos: os atuais §§ 2º, 3º e 4º (antigos §§ 1º, 2º e 3º do texto da Câmara) voltam a ser §§ 1º, 2º e 3º; os atuais §§ 5º, 6º e 7º do texto do Senado passam a ser §§ 4º, 5º e 6º; o atual § 8º (antigo § 4º do texto da Câmara) passa a ser § 7º;\r\nii. da Emenda do Senado nº 5;\r\niii. da Emenda do Senado nº 6;\r\niv. da Emenda do Senado nº 7;\r\nv. da Emenda do Senado nº 8;\r\nvi. da Emenda do Senado nº 9;\r\nvii. da Emenda do Senado nº 10;\r\nviii. da Emenda do Senado nº 11;\r\nix. da Emenda do Senado nº 12, com exceção dos §§ 2º, 3º, 4º e 5º do art. 9º-A da Lei Complementar nº 192, de 2022, constante do art. 8º do PLP 18/22, com a redação dada pela respectiva emenda, renumerando-se o § 1º como 'parágrafo único';\r\nx. da Emenda do Senado nº 13;\r\nxi. da Emenda do Senado nº 15.\r\nb) pela rejeição:\r\ni. da Emenda do Senado nº 1;\r\nii. da Emenda do Senado nº 2;\r\niii. da Emenda do Senado nº 3;\r\niv. do § 1º do art. 3º do projeto com a redação dada pela Emenda do Senado nº 4;\r\nv. dos §§ 2º, 3º, 4º e 5º do art. 9º-A da Lei Complementar nº 192, de 2022, contido no art. 8º do projeto, com a redação dada pela Emenda do Senado nº 12;\r\nvi. da Emenda do Senado nº 14.\r\nIII. Pela Comissão de Finanças e Tributação - CFT, nosso voto é pela adequação financeira e orçamentária de todas as emendas do Senado Federal apresentadas ao Projeto de Lei Complementar nº 18, de 2022; e, no mérito:\r\na) pela aprovação:\r\ni. da Emenda do Senado nº 4, com exceção do § 1º do art. 3º do PLP 18/22, com a redação dada pela respectiva emenda, fazendo-se a devida renumeração dos parágrafos: os atuais §§ 2º, 3º e 4º (antigos §§ 1º, 2º e 3º do texto da Câmara) voltam a ser §§ 1º, 2º e 3º; os atuais §§ 5º, 6º e 7º do texto do Senado passam a ser §§ 4º, 5º e 6º; o atual § 8º (antigo § 4º do texto da Câmara) passa a ser § 7º;\r\nii. da Emenda do Senado nº 5;\r\niii. da Emenda do Senado nº 6;\r\niv. da Emenda do Senado nº 7;\r\nv. da Emenda do Senado nº 8;\r\nvi. da Emenda do Senado nº 9;\r\nvii. da Emenda do Senado nº 10;\r\nviii. da Emenda do Senado nº 11;\r\nix. da Emenda do Senado nº 12, com exceção dos §§ 2º, 3º, 4º e 5º do art. 9º-A da Lei Complementar nº 192, de 2022, constante do art. 8º do PLP 18/22, com a redação dada pela respectiva emenda, renumerando-se o § 1º como 'parágrafo único';\r\nx. da Emenda do Senado nº 13;\r\nxi. da Emenda do Senado nº 15.\r\nb) pela rejeição:\r\ni. da Emenda do Senado nº 1;\r\nii. da Emenda do Senado nº 2;\r\niii. da Emenda do Senado nº 3;\r\niv. do § 1º do art. 3º do projeto com a redação dada pela Emenda do Senado nº 4;\r\nv. dos §§ 2º, 3º, 4º e 5º, do art. 9º-A da Lei Complementar nº 192/22, contido no art. 8º do projeto, com a redação dada pela Emenda do Senado nº 12;\r\nvi. da Emenda do Senado nº 14.\r\nIV. Pela Comissão de Constituição e Justiça e de Cidadania - CCJC, pela constitucionalidade, juridicidade e boa técnica legislativa de todas as emendas do Senado Federal apresentadas ao PLP 18/22, com as emendas de redação que ora apresento.\r\nPlenário, em 14 de junho de 2022.\r\nDeputado Elmar Nascimento\r\nRelator\"\r\nÉ o parecer, Sr. Presidente, salvo melhor juízo."
        },
        {
            "dataHoraInicio": "2022-05-25T23:20",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F5%2F2022&txPagina=220&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE REDAÇÃO, PLP 18/2022, PROJETO DE LEI COMPLEMENTAR, UNIÃO BRASIL, VOTO FAVORAVEL.",
            "sumario": "Orientação de bancada na votação da Emenda de Redação nº 1, apresentada ao Projeto de Lei Complementar nº 18, de 2022, sobre a alteração da Lei nº 5.172, de 1966, e da Lei Complementar nº 87, de 1996, com vista à inclusão de combustíveis, energia elétrica, comunicações e transporte coletivo no rol de bens e serviços essenciais.",
            "transcricao": "O SR. ELMAR NASCIMENTO (UNIÃO - BA. Sem revisão do orador.) - Presidente, permita-me explicar: eu havia colocado no texto o trecho \"fica autorizada a União a deduzir os 5%\", mas eu o reescrevi para dizer que a União deduzirá, transformando uma emenda autorizativa em impositiva. Eu confio muito no Governo, mas é melhor deixar a redação assim do que ser tomado por alguma surpresa lá na frente.\r\nEu peço a todos que encaminhem o voto \"sim\"."
        },
        {
            "dataHoraInicio": "2022-05-25T22:32",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F5%2F2022&txPagina=200&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "EMENDA DE PLENÁRIO, IMPOSTO SOBRE A RENDA E PROVENTOS DE QUALQUER NATUREZA (IR), PLP 211/2021, PROJETO DE LEI COMPLEMENTAR, TRIBUTAÇÃO, PRODUTO ESSENCIAL, SERVIÇOS ESSENCIAIS, ENERGIA ELETRICA, PETRÓLEO, GÁS LIQUEFEITO DE PETRÓLEO (GLP), TELECOMUNICAÇÃO, CONTESTAÇÃO.",
            "sumario": "Não acatamento pelo orador, Relator da matéria, da Emenda de Plenário nº 10, apresentada ao Projeto de Lei Complementar nº 211, de 2021, sobre o estabelecimento de limites de tributação de bens essenciais, especialmente de energia elétrica, petróleo, telecomunicações e gás natural.",
            "transcricao": "O SR. ELMAR NASCIMENTO (UNIÃO - BA. Sem revisão do orador.) - Presidente, nós tanto concordamos com o tema quanto já votamos aqui a reforma tributária, que está no Senado hoje, que implanta a tributação de dividendos.\r\nContudo, a pretensão do Deputado Afonso Florence encontra óbice no art. 153, § 2º, inciso I, da Constituição Federal de 1988, que dispõe que o Imposto de Renda deverá atender aos critérios da generalidade, universalidade e progressividade. Nesses termos, não é cabível a discriminação por setor, conforme pretende a emenda.\r\nEu gostaria, acho que tínhamos de fazê-lo, mas, infelizmente, não se analisa o seu mérito, se é cabível ou não a tributação de dividendos, mas apenas a impossibilidade na forma em que foi apresentada, por atentar contra o princípio da generalidade obtida por toda e qualquer pessoa, que é de observância obrigatória para o Imposto de Renda.\r\nInclusive, já passou na Câmara dos Deputados, como eu referi aqui, por meio do PL 2.337/21, a possibilidade de tributação de dividendos. Essa medida, em escopo mais amplo, está sendo tratada na reforma da tributação do Imposto de Renda de Pessoa Jurídica. Esperamos que o Senado vote.\r\nInfelizmente, aqui, apesar de concordar totalmente com V.Exa., não há como acatarmos essa emenda."
        },
        {
            "dataHoraInicio": "2022-05-25T22:20",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F5%2F2022&txPagina=195&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "EMENDA DE PLENÁRIO, POLITICA DE PREÇO, DOLAR, COMBUSTIVEL, PLP 211/2021, PROJETO DE LEI COMPLEMENTAR, TRIBUTAÇÃO, PRODUTO ESSENCIAL, SERVIÇOS ESSENCIAIS, ENERGIA ELETRICA, PETRÓLEO, GÁS LIQUEFEITO DE PETRÓLEO (GLP), TELECOMUNICAÇÃO, REJEIÇÃO.",
            "sumario": "Rejeição pelo orador, Relator da matéria, da Emenda de Plenário nº 2 apresentada ao Projeto de Lei Complementar nº 211, de 2021, sobre o estabelecimento de limites de tributação de bens essenciais, especialmente de energia elétrica, petróleo, telecomunicações e gás natural.",
            "transcricao": "O SR. ELMAR NASCIMENTO (UNIÃO - BA. Pela ordem. Sem revisão do orador.) - Presidente, como Relator, essa emenda eu não acatei porque acho que esse mérito precisa discutido. A questão do preço da PETROBRAS realmente é um negócio absurdo - eu me somo ao Líder da Minoria ao dizer que é preciso discutir -, agora, ela não é um jabuti, é um rinoceronte! Trazendo um tema desses para o projeto, eles não estão querendo botar um jabuti, mas um rinoceronte. Foi por isso que eu rejeitei, Presidente."
        },
        {
            "dataHoraInicio": "2022-05-25T22:00",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "ENCAMINHAMENTO DE VOTAÇÃO",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F5%2F2022&txPagina=187&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENARIO, PLP 211/2021, PROJETO DE LEI COMPLEMENTAR, CONTRÁRIO.",
            "sumario": "Encaminhamento da votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 13, apresentada ao Projeto de Lei Complementar nº 211, de 2021, sobre o estabelecimento de limites de tributação de bens essenciais, especialmente de energia elétrica, petróleo, telecomunicações e gás natural.",
            "transcricao": "O SR. ELMAR NASCIMENTO (UNIÃO - BA. Sem revisão do orador.) - Presidente, eu confesso a V.Exas. que essa emenda é absolutamente meritória. Aliás, eu tinha escrito praticamente dessa forma, como a emenda apresentada pelo MDB. Qual é o problema? É claro que passamos por um processo de negociação com o Governo para evitar vetos, e o Governo apontou um problema, um óbice de ordem legal. Nós temos o teto de gastos pressionado, e não há espaço fiscal porque toda transferência voluntária entra como despesa. Então, se aprovarmos do jeito que o MDB aprovou e que é justo para com os Estados que não devem, o Governo vai ser obrigado a vetar por conta da lei do teto de gastos. E, para salvar três ou quatro Estados que merecem porque não devem, vai cair um artigo que beneficia todos os Estados. Então, quem votar a favor dessa emenda vai possibilitar que se atenda ao Pará, que não deve, ao Amazonas, que não deve, ao Amapá, que não deve. Por via de consequência, o Governo vetando vai prejudicar todos os outros. E o Governo é obrigado a vetar porque afronta a lei do teto de gastos.\r\nÉ esse o esclarecimento que eu quero trazer, com dor no coração, porque eu queria atender e considero meritória, acho que o Estado que fez o seu dever fiscal também deveria ser beneficiado, mas por conta da lei do teto de gasto, infelizmente, não é."
        },
        {
            "dataHoraInicio": "2022-05-25T21:40",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F5%2F2022&txPagina=177&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PLP 211/2021, PROJETO DE LEI COMPLEMENTAR, GOVERNO, BASE DE APOIO POLÍTICO, VOTO CONTRÁRIO.",
            "sumario": "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 11, apresentada ao Projeto de Lei Complementar nº 211, de 2021, sobre o estabelecimento de limites de tributação de bens essenciais, especialmente de energia elétrica, petróleo, telecomunicações e gás natural.",
            "transcricao": "O SR. ELMAR NASCIMENTO (UNIÃO - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, como Relator nós não acatamos essa emenda porque os Estados estão com o caixa abarrotado de dinheiro. Hoje, existem 320 bilhões no caixa dos Estados.\r\nVotamos a Lei Kandir, votamos a compensação do ICMS, votamos a cessão onerosa para compensar ICMS que não caiu, tudo isso a beneficiar os Estados. Votamos também o FUNDEB, Presidente, V.Exa. se recorda disso. Agora chegou a hora de os Estados darem uma pequena contribuição com uma queda de receita que não vai haver.\r\nPor falar em inflação, Deputado Renildo, o Ministério da Economia, o BTG Pactual e todos os especialistas fizeram uma conta mostrando que, com essa medida, o IPCA vai cair 1,6% este ano. Isso vai dar reflexo na inflação, vai dar reflexo nos juros que o Estado vai deixar de pagar, vai beneficiar os outros Estados.\r\nTivemos ainda o cuidado de impor uma barreira de 5%, na certeza de que não vai haver queda nenhuma. O cidadão, em vez de gastar dinheiro pagando imposto, vai gastar com outro bem de consumo e vai pagar imposto do mesmo jeito.\r\nPor isso, encaminhamos \"não\".\r\nEu queria aproveitar e orientar todos os partidos da base. Votamos \"não\" à emenda, Presidente. Orientamos \"não\" para todos os partidos da base."
        },
        {
            "dataHoraInicio": "2022-05-25T17:52",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PARECER",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F5%2F2022&txPagina=113&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "PLP 211/2021, PROJETO DE LEI COMPLEMENTAR, TRIBUTAÇÃO, PRODUTO ESSENCIAL, SERVIÇOS ESSENCIAIS, ENERGIA, PETRÓLEO, GÁS LIQUEFEITO DE PETRÓLEO (GLP), TELECOMUNICAÇÃO, GARANTIA, ACESSO, POPULAÇÃO, PARECER (PROPOSIÇÃO LEGISLATIVA), LEITURA.\r\nSUBSTITUTIVO, PLP 18/2022, PROJETO DE LEI COMPLEMETAR, CARACTERIZAÇÃO, SERVIÇOS ESSENCIAIS, PRODUTO ESSENCIAL, ENERGIA ELÉTRICA, COMBUSTÍVEL, TRANSPORTE PÚBLICO, SERVIÇOS DE COMUNICAÇÃO, FINALIDADE, INCIDÊNCIA, IMPOSTO SOBRE OPERAÇÕES RELATIVAS À CIRCULAÇÃO DE MERCADORIAS E SOBRE PRESTAÇÕES DE SERVIÇOS DE TRANSPORTE INTERESTADUAL E INTERMUNICIPAL E DE COMUNICAÇÃO (ICMS), TRIBUTAÇÃO.",
            "sumario": "Emissão de parecer ao Projeto de Lei Complementar nº 211, de 2021, sobre o estabelecimento de limite de tributação de bens essenciais, especialmente de energia elétrica, petróleo, telecomunicações e gás natural.",
            "transcricao": "O SR. ELMAR NASCIMENTO (UNIÃO - BA. Para proferir parecer. Sem revisão do orador.) - Presidente Arthur Lira, hoje é um dia histórico para esta Casa. Estou no meu segundo mandato, no meu oitavo ano como Deputado Federal e nunca participei de uma votação em que nos é possibilitado votar para reduzir impostos, votar para permitir ao povo brasileiro que pague menos imposto. Esta é uma situação inédita.\r\nE por que nós chegamos a isso? Porque o Presidente desta Casa avocou para si essa responsabilidade, tendo em vista as manifestações reiteradas da população brasileira no sentido de que não suporta mais pagar tanto imposto. O aumento do preço do combustível e da energia no ano de 2021 ultrapassa a média de 50%, e a nossa inflação não chega aos dois dígitos. De outro lado, a reposição salarial, sobretudo do salário mínimo, daqueles que ganham menos, está na casa dos 5%. Como é que vai fechar essa conta no Estado onde o transporte é eminentemente rodoviário? Como é que vai fechar essa conta? O Congresso Nacional pode se manter inerte diante dessa situação? \r\nHoje, na hora em que nós formos votar, daqui a pouco, o parecer e o substitutivo ao PLP 18/22, o que nós estaremos decidindo é quem vota com a população brasileira para reduzir impostos ou não. \r\nAssisti e ouvi, com toda a atenção, os Líderes da Oposição, no meu gabinete, na Liderança e aqui no plenário, hoje, dizerem que, no passado recente, o Governo Federal fez a sua parte, tirando PIS e COFINS, e ainda assim o preço aumentou, porque o problema não está aí. Ora, se nós votamos um projeto hoje e ele reconhece que vai implicar a redução do preço da gasolina em quase 20%, que vai implicar diretamente a redução do preço na bomba, no dia subsequente, em 70 centavos, é claro que tem efeito! E a política de paridade da PETROBRAS é outra coisa que precisa e deve ser discutida, porque, se nós continuarmos a manter as atuais alíquotas de impostos e ainda assim vier - porque não vai deixar de vir - o aumento, aí é que a situação ficará pior para a população.\r\nMas qual é o objeto desse projeto? Não se trata de invadir competência estadual, não se trata de ferir pacto federativo. Ele vai na linha e na direção do que estabeleceu o Supremo Tribunal Federal. O Código Tributário Nacional, na década de 60, não estabelecia como bens e serviços essenciais o que é objeto desse projeto de lei complementar.\r\nEm boa hora, o Deputado Danilo Forte trouxe à avaliação desta Casa, por sua iniciativa, o Projeto de Lei Complementar nº 18, que, na linha do que recentemente foi decidido pelo Supremo Tribunal Federal, tem o objetivo de dar a esta Casa e ao Senado Federal a oportunidade votar para decidir se reconhecem como bens ou serviços essenciais combustível, energia, telecomunicações e transporte coletivo.\r\nÉ isso que nós vamos decidir aqui hoje, porque quem decidiu, interpretando a Constituição, o valor máximo da alíquota para o que é considerado essencial foi o Supremo Tribunal Federal - ponto. É isso que nós estamos decidindo e é isso que estamos votando.\r\nHá outras coisas que precisam ser discutidas e, sobretudo, investigadas: se a PETROBRAS está ferindo a concorrência, se está mantendo preços abusivos e qual é a solução para isso. Nós temos que fazer também essa discussão. Aliás, o Presidente Arthur Lira tem feito e praticamente tem emparedo o Ministério de Minas e Energia e o Ministério da Economia. Ou foi diferente quando nós votamos a urgência do PDL para conter aumento do preço de energia elétrica, que tem questionável eficácia jurídica? O que não dá é, tendo a possibilidade de fazer outra coisa, não fazer.\r\nMérito.\r\nO que nós vamos discutir daqui a pouco é se é correto não considerar a gasolina um bem essencial e permitir que a sua taxação seja a mesma de bebida alcoólica; que a taxação de combustível e energia elétrica seja a mesma de fumo, seja a mesma de perfume ou de qualquer outro produto supérfluo. Isso é o que está em discussão aqui hoje.\r\nPortanto, hoje nós teremos a oportunidade de votar a favor da população brasileira ou de votar a favor de quem a escorcha com uma legislação tributária de Robin Hood às avessas, em que se tira do pobre para dar ao rico. Trata-se dessa questão aqui hoje.\r\nNesse sentido, passo à leitura da conclusão do nosso parecer:\r\n\"II.4 - Conclusão\r\nAnte o exposto:\r\na) Pela Comissão de Ciência e Tecnologia, Comunicação e Informática, nosso voto é pela rejeição do PLP 211/21, do PLP 72/22 e do PLP 73/22 e pela aprovação do PLP 18/22;\r\nb) Pela Comissão de Minas e Energia, nosso voto é pela rejeição do PLP 211/21, do PLP 72/22 e do PLP 73/22 e pela aprovação do PLP 18/22;\r\nc) Pela Comissão de Finanças e Tributação, somos pela não implicação financeira ou orçamentária da matéria em aumento ou diminuição da receita e da despesa pública da União, não cabendo pronunciamento quanto à adequação financeira ou orçamentária do PLP 211/21 e dos apensados; e, no mérito, somos pela rejeição do PLP 211/21, do PLP 72/22 e do PLP 73/22 e pela aprovação do PLP 18/22, na forma do substitutivo anexo;\r\nd) Pela Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do PLP 211/21, de todos os apensados e do substitutivo da CFT.\r\nSala das Sessões, em 24 de maio de 2022.\r\nDeputado Elmar Nascimento\r\nRelator\"\r\nEsse é o parecer, Sr. Presidente."
        },
        {
            "dataHoraInicio": "2022-03-23T18:00",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2022&txPagina=109&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE PREFERÊNCIA, PROPOSIÇÃO ORIGINAL, PEC 22/2011, PROPOSTA DE EMENDA À CONSTITUIÇÃO, UNIÃO BRASIL, VOTO FAVORÁVEL.",
            "sumario": "Orientação de bancada na votação do requerimento de preferência para votação do texto original da Proposta de Emenda à Constituição nº 22, de 2011, sobre a remuneração dos Agentes Comunitários de Saúde e dos Agentes de Combate às Endemias.",
            "transcricao": "O SR. ELMAR NASCIMENTO (UNIÃO - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o União Brasil se associa a todos os partidos que já se manifestaram, para também apoiar a classe dos agentes comunitários de saúde, uma classe que foi criada sem muito apoio e que presta um serviço muito importante, sobretudo nas comunidades do interior do Brasil.\r\nCom muito orgulho, o nosso partido encaminha favoravelmente à aprovação do destaque de preferência, pois o texto original está mais bem fundamentado e será melhor para essas categorias."
        },
        {
            "dataHoraInicio": "2023-12-15T20:20",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F12%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Orientação de bancada,Dispositivo legal,Proposta de Emenda à Constituição,Bloco parlamentar,União Brasil,Partido Progressista (PP) (2003),Partido Democrático Trabalhista (PDT),Partido Socialista Brasileiro (PSB) (1987),Voto favorável",
            "sumario": "O Deputado orientou a bancada na votação do § 4º do art. 19 do texto do Relator à Proposta de Emenda à Constituição nº 45, de 2019, apensada, apresentado a Proposta de Emenda à Constituição nº 293, de 2004, que altera o Sistema Tributário Nacional. Ressaltou que o artigo em questão beneficia a Baterias Moura, uma empresa nacional que gera empregos e concorre com multinacionais.",
            "transcricao": "O SR. ELMAR NASCIMENTO (Bloco/UNIÃO - BA. Pela ordem. Sem revisão do orador.) - Presidente, votar a favor da manutenção do texto é uma questão de coerência. Este artigo é direcionado a uma empresa nacional, a Baterias Moura, que gera empregos. Em homenagem ao Líder do nosso Partido, o Deputado Mendonça Filho, e a Belo Jardim, que é a terra dele, eu encaminho pela manutenção do texto, que beneficia uma empresa nordestina que briga com multinacionais e que orgulha todos os brasileiros. O voto é \"sim\", Presidente."
        },
        {
            "dataHoraInicio": "2023-11-29T22:12",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=204&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "acordo,Obstrução parlamentar,Oposição política,Votação,Projeto de lei ordinária,Autor (proposição legislativa),Senadora,Empenho da despesa,Emenda de bancada estadual",
            "sumario": "O Deputado propôs acordo para evitar a obstrução da Oposição, invertendo a ordem da pauta a fim de votar Projeto de Lei consensual, de autoria da Senadora Tereza Cristina.",
            "transcricao": "O SR. ELMAR NASCIMENTO (Bloco/UNIÃO - BA. Pela ordem. Sem revisão do orador.) - Presidente, diante das colocações lúcidas de V.Exa., eu queria inquerir da Oposição se vai haver obstrução e fazer uma ponderação. Se for haver obstrução, nós não vamos conseguir votar o projeto de lei até as 23 horas, e isso vai prejudicar a apreciação do próximo item, um projeto em que há acordo, de autoria da Senadora Tereza Cristina, aprovado por unanimidade no Senado e que vai salvar empenhos da ordem de 800 milhões de reais, que vão ajudar não só o Governo, mas também todo mundo que tem recurso empenhado. O Presidente Arthur Lira me pediu que ficasse aqui tomando conta para nós o votarmos. Eu peço que não haja obstrução, mas, se houver, vai ser impossível votarmos esses projetos até as 23 horas. Então, eu queria pedir que, por acordo, invertamos a pauta e votemos o outro projeto, em que há acordo, não há obstrução. Em 5 minutos, nós o votamos."
        },
        {
            "dataHoraInicio": "2023-09-05T17:44",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "DISCUSSÃO",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F9%2F2023&txPagina=115&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Discussão,Projeto de lei ordinária",
            "sumario": "O Deputado discutiu o Projeto de Lei&nbsp;nº 2.685, de 2022, que institui o Programa Emergencial de Renegociação de Dívidas de Pessoas Físicas Inadimplentes - Desenrola Brasil; estabelece normas para facilitação de acesso a crédito e mitigação de riscos de inadimplemento e de superendividamento de pessoas físicas; altera a Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, e as Leis nºs 10.406, de 10 de janeiro de 2002 (Código Civil), 10.522, de 19 de julho de 2002 e 12.087, de 11 de novembro de 2009; e revoga dispositivo da Lei nº 4.737, de 15 de julho de 1965 (Código Eleitoral), e a Medida Provisória nº 1.176, de 5 de junho de 2023.",
            "transcricao": "O SR. ELMAR NASCIMENTO (Bloco/UNIÃO - BA. Sem revisão do orador.) - Caro Presidente Arthur Lira, Sras. e Srs. Deputados, este talvez seja um dos mais importantes projetos em tramitação nesta Casa este ano. Eu queria aproveitar a oportunidade para fazer alguns agradecimentos. Em primeiro lugar, agradeço à sempre competente assessoria da Liderança, de técnicos muito preparados, que nos trouxeram o mérito desse assunto, ou seja, o endividamento da família brasileira e a limitação da taxa de juros do rotativo, a maior taxa do mundo, que chegou, no mês passado, a incríveis 455% ao ano. Quero agradecer também a V.Exa., Presidente Arthur Lira, porque, quando o Governo editou a medida provisória do Desenrola, que é importante e vai ao encontro da nossa proposta com uma pertinência e uma interface muito grande, V.Exa. comunicou ao Governo que esse assunto seria incorporado ao texto do nosso projeto. Agradeço ao Deputado Alencar Santana, que, como Relator, teve a sensibilidade e a competência de ouvir a todos os setores envolvidos, os bancos, o Banco Central, o Ministério da Fazenda, a sociedade civil, até chegar a um relatório que nós entendemos que é o melhor que poderia ser feito, todo negociado. Não por outro motivo, o requerimento de urgência foi aprovado com 360 votos favoráveis. Nós temos certeza de que o relatório do Deputado Alencar será aprovado com uma votação ainda maior, porque este projeto vai permitir que sejam retirados da inadimplência mais de 70 milhões de brasileiros e vai impor uma autorregulamentação aos bancos, para que exista uma queda gradual da taxa de juros do rotativo do cartão de crédito. A modalidade de pagamento com cartão de crédito cresceu tanto nos últimos anos, que, pasmem, Sras. e Srs. Deputados, passamos de 100 milhões para 240 milhões de cartões de crédito emitidos. É preciso, cada vez mais, que haja supervisão do Banco Central e do Ministério da Fazenda para que o nosso País caminhe ao encontro de juros permissíveis e possamos estabelecer um crescimento sustentável. Parabéns ao Governo do Presidente Lula, que encaminhou uma medida provisória importantíssima, que vai ao encontro do nosso projeto! E parabéns ao Relator do projeto, o Deputado Alencar Santana, por ter construído um texto que favorece a aprovação deste projeto que beneficiará milhões de brasileiros. Muito obrigado, Presidente."
        },
        {
            "dataHoraInicio": "2023-07-07T14:32",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2023&txPagina=68&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Proposta de Emenda à Constituição,Reforma tributária,Segundo turno,Bloco parlamentar,União Brasil,Voto favorável",
            "sumario": "Orientação de bancada na votação do requerimento de destaque para supressão do art.19 do Substitutivo apresentado à Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
            "transcricao": "O SR. ELMAR NASCIMENTO (Bloco/UNIÃO - BA. Pela ordem. Sem revisão do orador.) - Presidente, um dos maiores desafios do nosso País, um país de dimensões continentais, e sobretudo do Parlamento, é fazer a defesa dos mais fracos, dos mais pobres, daqueles que precisam da garantia do desenvolvimento igual para todos os brasileiros. Por isso, na condição de baiano, e liderando hoje aqui, é com muito orgulho que encaminho, pelo nosso bloco, o voto \"sim\", pela manutenção do texto, Presidente."
        },
        {
            "dataHoraInicio": "2023-06-14T20:52",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "COMO LÍDER",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=171&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Projeto de lei ordinária,Tipificação de conduta,Discriminação,Pessoa Politicamente Exposta (PPE),Substitutivo,Político",
            "sumario": "Apoio ao Projeto de Lei nº 2.720, de 2023, sobre a tipificação de crimes de discriminação contra pessoas expostas politicamente; contra pessoas sob investigação preliminar, a termo circunstanciado, a inquérito ou a qualquer outro procedimento investigatório de infração penal, civil ou administrativa; ou contra pessoas na condição rés de processo judicial em curso; e a alteração da Lei nº 13.506, de 2017.",
            "transcricao": "O SR. ELMAR NASCIMENTO (Bloco/UNIÃO - BA. Como Líder. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, eu poderia simplesmente me omitir, confiante que estou da articulação que fizemos. Há maioria absolutamente estrondosa para votar e aprovar este projeto. Eu tenho 28 anos de vida pública. É o meu oitavo mandato e não tenho um inquérito sequer. Não conheço nenhum Parlamentar nesta Casa com autoridade moral para estender e apontar o dedo para quem quer que seja e dizer que se está fazendo algo para beneficiar político, porque é justamente o contrário. Nós que fazemos política do bem, que queremos chegar em casa e olhar nos olhos dos nossos filhos, queremos é que homens e mulheres de bem do nosso País queiram vir para a vida pública e não sejam intimidados, seja por Ministério Público, seja por discriminação em banco ou o que quer que seja. É inadmissível uma filha de um sócio nosso, é inadmissível um sobrinho nosso, sem qualquer tipo de problema na Justiça ou qualquer outro tipo de circunstância, ter a sua conta sustada simplesmente porque é filho, sobrinho ou parente de um político. Isso não é querer privilégio. Isso é exigir que se cumpra a Constituição para não haver discriminação. Essa discriminação que existe hoje afasta homens e mulheres de bem que não querem, como nós aceitamos, submeter-se a isso e estar na vida pública, porque termina nos denegrindo. Eu tenho orgulho do que faço, tenho orgulho de ser Deputado, mas não quero isso para as minhas filhas. Não incentivo e não quero nenhuma das duas na política. Sei as agruras que elas passam. E, a cada dia que passa, homens e mulheres de bem vocacionados para a vida pública estão impedidos de entrar nela para não ter que passar pelo que passamos. É um absurdo um Deputado ou um filho ou um sobrinho, um parente, ter uma conta cortada depois de 20 anos, porque é pessoa politicamente exposta. É um absurdo termos algo negado. É um absurdo uma seguradora querer cobrar seguro mais caro simplesmente porque a pessoa é Deputado. Eu não tenho vergonha de ser Deputado. Ao longo da minha vida, não tenho do que ter vergonha. E não serão os falsos arautos da moralidade, que vêm, a cada 4 anos, e saem... E nós ficamos. Ficamos por uma carreira política sólida de serviços prestados, por termos ajudado as pessoas, ajudado a cuidar de gente, ajudado a mudar a vida das pessoas. Esses que falam contra a política são contra a democracia, são contra o que há de melhor no País. Em todo lugar, existe o que é bom e o que é ruim. É assim em todas as profissões. E não é a política, que é a mais nobre delas, que tem que ser discriminada. Se eu achasse que ser político, que ser Deputado era algo ruim, não estaria aqui. Assumo que não há minha assinatura no projeto, é de autoria da Deputada Dani, mas é como se houvesse a minha. Não há minha assinatura no relatório, há a do Deputado Cajado, mas é como se fosse a minha. Assumo a responsabilidade: quem pediu no Colégio de Líderes para propor urgência fui eu. O que não cabe é Minoria mandar em Maioria. O que não cabe é simplesmente deixarmos de votar porque dizem que não tiveram tempo de conhecer um projeto de 1 página, com 7 artigos. Em 10 minutos, é possível lê-lo. Houve aqui quem quer, de certa forma, contribuir. E eu cito o Deputado Fabio Garcia, do meu partido, que veio me dizer: \"Líder, esse art. 4º está incoerente. Nós não precisamos de nada para entrar na vida pública. Acho que há um equívoco. Esse não é o nosso interesse no projeto\". Eu olhei e disse: \"Concordo, Deputado Fabio. V.Exa. tem razão\". Procurei o Líder da Oposição  e faço aqui referência ao Deputado Jordy  e disse: \"Deputado Jordy, esse artigo que V.Exas. estão contestando, eu estou convencido, está correto\". Nós não precisamos disso. O que nós não aceitamos é a discriminação. Chega de gente que faz coisa errada estar apontando o dedo para político. Eu não aceito gerente de banco poder dizer se eu posso ou não manter uma conta, que o meu seguro de carro ou o da minha filha é mais caro ou mais barato. Esse tipo de discriminação leviana contra político tem que deixar de existir. E temos que enfrentar essas coisas de frente. Este Poder sempre foi o mais aberto de todos. Em nenhum momento, nós deixamos de punir aqueles que cometeram desvios. Através do Conselho de Ética, quantos e quantos Deputados já foram cassados nesta Casa? Depois sofreram as consequências. Se há um Poder que não protege, é exatamente o nosso, mas não dá para insistirmos, contribuindo com quem pratica infâmias, injúrias contra nós, contra a classe política, aceitando esse tipo de comportamento. Se é culpa de alguém, eu assumo a culpa, porque não aceito essa questão de pessoa politicamente exposta. Com toda a sobriedade do mundo, sei que temos o apoio de todos os homens e mulheres de bem da Câmara dos Deputados, que têm orgulho de sua profissão, que não têm nada a esconder e que não aceitam que nem nós, nem os filhos, nem os parentes, nem os sócios sejam discriminados simplesmente porque estão exercendo uma profissão nobre, que tem ajudado a melhorar a vida deste País. Sei que nós vamos apoiar o projeto com uma maioria estrondosa. Eram essas as palavras que eu queria dizer. Parabéns, Deputada Dani, pela iniciativa. Parabéns, Deputado Claudio Cajado, pelo relatório que fez de ontem para hoje. Contem com o nosso apoio e com a votação unânime da bancada do União Brasil. Muito obrigado."
        },
        {
            "dataHoraInicio": "2023-05-31T21:40",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=251&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Governo federal,Congresso Nacional,Política,relação,Crítica\r\nCâmara dos Deputados,Partido dos Trabalhadores (PT),Liderança partidária,Elogio\r\nMedida provisória,Organização administrativa,Poder Executivo,União,Defesa",
            "sumario": "Crítica à articulação política do Governo no Congresso Nacional. Elogio à postura coerente e honesta do Líder do PT na Câmara dos Deputados, Zeca Dirceu. Apoio majoritário do UNIÃO pela aprovação da Medida Provisória nº 1.154, de 2023, sobre a organização básica dos órgãos da Presidência da República e dos Ministérios.",
            "transcricao": "O SR. ELMAR NASCIMENTO (Bloco/UNIÃO - BA. Pela ordem. Sem revisão do orador.) - Presidente Arthur Lira, Sras. e Srs. Deputados, raramente venho à tribuna desta Casa. Só o faço quando acho que o assunto é importante e pertinente, o que nos obriga a manifestar nossa posição pessoal e a posição da bancada. Presidente Arthur Lira, eu assisti há pouco a entrevista de V.Exa., que a cada dia nos orgulha mais do voto que lhe demos, numa votação consagradora que o tornou o Presidente mais votado da história deste Parlamento. Com absoluta altivez, V.Exa. disse que o resultado que o Plenário desta Casa desse não era responsabilidade da Câmara dos Deputados, era responsabilidade da falta de articulação do Governo. É óbvio que qualquer Governo legitimamente eleito pela urna tem o direito de estabelecer a sua forma de governar. É muito claro isso. E aí se pergunta por que estamos há tanto tempo, na vigésima hora, no último minuto, discutindo ainda se vamos referendar ou não o que um Governo legitimamente eleito tem o direito de fazer, que é estipular a forma de governar. Tudo isso é fruto de uma forma contraditória e desgovernada de proceder. A falta de uma base estabilizada fez com que houvesse a possibilidade de que esta Casa desse uma resposta política à falta de articulação e de segurança mais concreta. Os recados vêm sendo dados dia após dia, matéria após matéria. Primeiro, esta Casa se posicionou de forma bastante firme em relação ao decreto do saneamento, ao afirmar que não iria aceitar que o Governo, mediante decreto, revertesse o que foi construído aqui por uma lei aprovada com mais de 300 votos. E o Governo procurou entender o que estava acontecendo na Câmara dos Deputados? Não procurou entender, preferiu ir até o outro lado, ao Senado Federal, obstaculizar o andamento do decreto e paralisar o processo lá. Depois, veio o marco temporal, que V.Exa. se comprometeu a colocar em pauta e que nós votamos ontem. Outro recado foi dado. E todos os recados estão sendo dados sucessivamente. Ontem, o coração, o chão da fábrica, como nós chamamos este Plenário, era por derrotar o Governo numa coisa que ninguém tem controle nem ia poder reverter no Senado nem em lugar algum, que era fazer o Governo se reinventar e retornar à estrutura administrativa do Governo anterior. Não há qualquer lógica política de fazê-lo, seria uma resposta absolutamente fora do padrão do que iria ser construído. Presidente Arthur Lira, eu aprendi quando cheguei a esta Casa pela primeira vez, tendo como referência pessoas como V.Exa., que duas coisas têm que existir aqui: palavra e credibilidade. Palavra com força e liderança para assumir compromissos; e credibilidade para poder levá-los até o fim, aconteça o que acontecer, haja a interferência que houver. Fui procurado hoje durante o dia... Quero registrar o trabalho extraordinário de um amigo que tem a cada dia a minha admiração e confiança, não importa onde estejamos, pelo seu sacrifício por conta de o Governo não ter lhe correspondido na sua vontade de acertar. Refiro-me ao Líder José Guimarães, que tem trabalhado muito pelas posições desta Câmara. Fui procurado por pessoas importantes do Governo para fazer mais um gesto. Com toda a franqueza, com toda a liberdade, depois da reunião de Líderes, depois que ficamos ontem até meia-noite fazendo uma lavagem de roupa suja entre partidos da base e partidos independentes, eu devo dizer: a insatisfação e o diagnóstico com a condução é geral. Tem gente que tem coragem de assumir isso, e todos os líderes tiveram coragem de assumir, alguns reconhecendo e indo votar, mas assumindo a responsabilidade de dizer olho no olho do Líder do PT quais eram os problemas do PT e do Governo que estavam acontecendo. Fica minha admiração pela postura sempre coerente, honesta, correta do Líder Zeca Dirceu, do PT, que também sempre diz o que pensa de forma muito clara. Depois ficaram só aqueles que estavam dispostos a liderar para derrotar. Eu talvez tivesse a posição mais difícil, porque o tempo todo dizem \"O União Brasil tem três Ministérios\", mas numa relação de uma forma que todo mundo sabe como foi construída. Desde o primeiro dia eu tenho trabalhado para ter a confiança da minha bancada, a confiança para eles poderem saber que eu tenho o discernimento de conduzir para a postura correta, de nunca levá-los ao suicídio. No convencimento, vou conduzir; e, quando não for convencido, vou conduzir o União Brasil conforme a bancada decidir. Foi assim que, na semana passada, na votação do mérito do arcabouço, nós votamos a favor do Brasil, votamos pela aprovação. Em um destaque, a minha bancada decidiu que não deveria ser dada a autorização para o Governo gastar mais 26 bilhões de reais. Eu tive que viajar naquele momento, e designei o Deputado Celso Sabino para conduzir a minha bancada. Estive depois com o Ministro Padilha, do Governo, que me disse: \"Não gostei da condução do Celso naquele Projeto\". Eu disse: \"A responsabilidade não é do Celso, não; a responsabilidade é minha. Fui eu que designei a missão a ele, e ele cumpriu o que eu pedi\". Eu tomei uma decisão amadurecida com a bancada, porque estávamos acertados do que nós iríamos fazer. Hoje eu queria agradecer a cada um dos membros que integram a minha bancada pela postura de absoluta lealdade. Fizemos uma reunião dos partidos que estavam dispostos a votar contra o Governo, e houve uma divisão: alguns achavam que deviam encaminhar favoravelmente; outros, que deveriam encaminhar contra. Seguindo o que eu senti do pulso da minha bancada, da reunião interna, eu encaminhei no sentido de que deveríamos votar contra o Governo nesta matéria hoje. Fui vencido. Levei a posição para a minha bancada, com toda a honestidade, com toda a lealdade, e pedi, como último gesto, que pudéssemos votar com o Governo nesta noite. E a minha bancada, com algumas exceções, disse: \"O nosso coração, a nossa vontade...\"  à unanimidade, todos... Não houve um que dissesse que queria votar a favor do Governo , \"mas, em homenagem a V.Exa., Líder, vamos acompanhá-lo e vamos votar de forma muito significativa a favor desse projeto\". Esse gesto, Presidente, eu faço em homenagem a V.Exa., que tem a minha lealdade, amizade e merece a minha confiança. Em homenagem a V.Exa., vamos entregar todos os votos que eu puder e que o UNIÃO puder me acompanhar em homenagem ao Governo hoje. Muito obrigado."
        },
        {
            "dataHoraInicio": "2023-05-17T17:36",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2023&txPagina=112&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Orientação de bancada,Requerimento de urgência,Projeto de lei complementar,Bloco parlamentar,União Brasil,Partido Progressista (PP) (2003),Voto favorável",
            "sumario": "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei Complementar nº 93, de 2023, sobre a instituição do regime fiscal sustentável para garantia da estabilidade macroeconômica do País; e a criação de condições adequadas ao crescimento socioeconômico, nos termos do disposto no art. 6º da Emenda Constitucional nº 126, de 2022, (novo arcabouço fiscal).",
            "transcricao": "O SR. ELMAR NASCIMENTO (Bloco/UNIÃO - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, esta é uma matéria de País, é uma matéria de Estado. Não importa quem é Governo e quem é Oposição. Nosso bloco, majoritariamente, todos os partidos que o integram, entende que estamos votando uma coisa importante para o País, que vai colocar a economia no rumo, que vai reduzir juros, com a qual o Parlamento vai dar sua contribuição. Eu quero elogiar o trabalho feito pelo Deputado Claudio Cajado, de ouvir a todos, de recepcionar uma série de contribuições e de alterar positivamente o texto que foi encaminhado pelo Governo. Portanto, nosso bloco encaminha favoravelmente à aprovação da urgência, para que seja votado na semana que vem, na terça-feira, o texto do relatório do Deputado Claudio Cajado."
        },
        {
            "dataHoraInicio": "2023-04-25T20:44",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=163&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Orientação de bancada,Projeto de lei de conversão,Medida provisória,Voto favorável,Bloco parlamentar,União Brasil",
            "sumario": "Orientação de bancada na votação do Projeto de Lei de Conversão nº 9, de 2023, da Medida Provisória nº 1.147, de 2022, a respeito da alteração da Lei nº 14.148, de 2021, acerca da criação do Programa Emergencial de Retomada do Setor de Eventos - PERSE, com vista à redução a zero das alíquotas da contribuição do PIS/PASEP e da COFINS, incidentes nas receitas decorrentes da atividade de transporte aéreo regular de passageiros, ressalvados os destaques.",
            "transcricao": "O SR. ELMAR NASCIMENTO (Bloco/UNIÃO - BA. Pela ordem. Sem revisão do orador.) - Presidente, o nosso Líder José Guimarães teve a capacidade de ouvir a todos e de ampliar o espectro da medida provisória, sobretudo no que tange ao PERSE. S.Exa. tratou e negociou, à exaustão, com todos os Líderes as modificações que foram incluídas no relatório, satisfazendo todos os Líderes do nosso bloco. Dessa forma, nós encaminhamos favoravelmente à aprovação do texto."
        },
        {
            "dataHoraInicio": "2023-03-22T18:44",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "QUESTÃO DE ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=131&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Questão de ordem,convocação,Ministra de Estado,Ministério do Turismo,Comissão de Segurança Pública e Combate ao Crime Organizado (CSPCCO)",
            "sumario": "Questão de ordem sobre a determinação à Presidência da Comissão de Segurança Pública e Combate ao Crime Organizado, pelo Presidente Arthur Lira, de não recebimento dos requerimentos de convocação da Ministra do Turismo.",
            "transcricao": "O SR. ELMAR NASCIMENTO (UNIÃO - BA. Para uma questão de ordem. Sem revisão do orador.) - Sr. Presidente, eu peço a palavra para levantar uma questão de ordem com base no art. 50 da Constituição Federal; no art. 58, § 2º, inciso III, da Constituição Federal; no art. 32, incisos XVI e XIX, do Regimento Interno; e no art. 219, inciso I, do Regimento Interno. Constaram da pauta da reunião de ontem da Comissão de Segurança Pública requerimentos de convocação da Ministra de Estado do Turismo. Os requerimentos não foram apreciados em virtude do início da Ordem do Dia em Plenário. Foi discutida na Comissão a possibilidade de acordo para que os requerimentos de convocação fossem transformados em convite, mas, conforme sustentarei nesta questão de ordem, nem mesmo o convite da Ministra de Estado do Turismo poderá ser aprovado no âmbito daquela Comissão. O art. 50 da Constituição Federal dispõe que as Comissões da Câmara poderão convocar Ministros de Estado para prestar informações sobre assunto previamente determinado, importando crime de responsabilidade a ausência sem justificação adequada. O art. 58, § 2º, inciso III, da Constituição Federal, por sua vez, prevê que as convocações de Ministro de Estado possuem o objetivo de prestar informações sobre assuntos inerentes a suas atribuições. Esses dispositivos constitucionais foram reproduzidos no Regimento em seu art. 219. Da leitura dos referidos artigos da Constituição Federal é possível extrair a conclusão de que o requerimento de convocação, ainda que seja transformado em convite, da Ministra de Estado do Turismo não poderia sequer ter sido recebido no âmbito da Comissão de Segurança Pública, pois o campo temático dessa Comissão em nada tem a ver com as atribuições da Ministra do Turismo. Esse entendimento, inclusive, é pacífico no âmbito desta Casa, conforme decidido no Recurso nº 12, de 2019, que reafirmou o posicionamento exarado nas Questões de Ordem nºs 369, de 2017, e 414, de 2014, no sentido de que \"somente os Ministros de Estado cujas áreas de atuação tenham pertinência com o campo temático da Comissão podem ser convocados para prestar informações perante o colegiado\". Admitir que a Comissão de Segurança Pública  que, nos termos do disposto no art. 32, inciso XVI, do Regimento, não possui em seu campo temático e em suas áreas de atividade nenhuma relação com o Ministério do Turismo  possa convocar Ministros de Estado cuja atribuição não seja afeta à área de segurança pública \"estaria a permitir a determinado colegiado o poder de exigir a presença física de Ministro de Estado nas dependências do Poder Legislativo, sob pena de crime de responsabilidade, independentemente da existência de correlação entre os assuntos inerentes à Pasta pela qual responde o agente convocado e o conteúdo substancial das atribuições do órgão convocador\". O requerimento de convocação, ainda que posteriormente transformado em convite, é, portanto, inconstitucional desde a sua gênese, não podendo sequer ter sido recebido pelo Presidente daquela Comissão, que deveria ter devolvido a proposição ao autor, dada sua flagrante inconstitucionalidade e antirregimentalidade. Ante todo o exposto, solicito a V.Exa. o deferimento da presente questão de ordem, a fim de determinar ao Presidente da Comissão de Segurança Pública e Combate ao Crime Organizado que não receba os requerimentos de convocação da Ministra de Estado do Turismo, ainda que convertidos em convite, e, por conseguinte, que devolva as proposições aos autores, nos termos do art. 137, § 1º, inciso II, alíneas \"b\" e \"c\", do Regimento Interno desta Casa. É a questão de ordem, Sr. Presidente. O SR. ALBERTO FRAGA (PL - DF) - Peço a palavra para contraditar, Presidente. O SR. CORONEL MEIRA (PL - PE) - Peço a palavra para contraditar. O SR. PRESIDENTE (Arthur Lira. PP - AL) - Eu preciso esclarecer ao Plenário que há vasta jurisprudência, inclusive com recursos que foram feitos em cima de várias questões de ordem que vão de encontro à questão de ordem levantada pelo Líder do União Brasil, Deputados Fraga, Gilberto, Coronel e Abílio, mas, dada a especificidade do tema, eu vou recolher a questão de ordem. Portanto, não há necessidade de contradita agora. Eu vou recolher a questão de ordem do Deputado e pedir informações à Comissão. Eu queria ler para os Deputados  sem nenhuma contradita agora, porque recolho a questão de ordem do Deputado Elmar  o que diz a Reclamação nº 12, de 2019. Ela reafirma o entendimento constante nas Questões de Ordem nºs 369, de 2017, e 414, de 2014, no sentido de que somente Ministros de Estado cujas áreas de atuação tenham pertinência com o campo temático da Comissão podem ser convocados para prestar informações perante o colegiado. Para não me antecipar aos fatos, a Mesa Diretora pedirá informações sobre os ofícios e pedidos de convocação e convite da Ministra na Comissão de Segurança. Portanto, eu peço desculpas aos Deputados Fraga, Altineu, Gilberto e Abílio, porque não há necessidade de contradita antes de eu ter acesso às informações da Comissão."
        },
        {
            "dataHoraInicio": "2023-03-22T18:24",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=122&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Projeto de lei ordinária,Lei dos Recursos Extraordinário e Especial,alteração,expedição,Habeas corpus de ofício",
            "sumario": "Importância de aprovação do Projeto de Lei nº 3.453, de 2021, pertinente à alteração da Lei nº 8.038, de 1990, e do Decreto-Lei nº 3.689, de 1941. (Código de Processo Penal), para deliberação sobre o resultado de julgamento em matéria penal ou processual penal em órgãos colegiados e a concessão de habeas corpus de ofício.",
            "transcricao": "O SR. ELMAR NASCIMENTO (UNIÃO - BA. Sem revisão do orador.) - Presidente, aqui nesta Casa nós temos inúmeros Deputados com formação jurídica. Eu sou um deles. A primeira coisa que nós aprendemos na introdução ao estudo do Direito, o primeiro princípio que se trata em Direito Penal 1, em Direito Processual Penal 1 é o princípio constitucional do in dubio pro reo. É claro, eu respeito isso, nesta Casa há representantes de todos os segmentos, todos os setores. Acabei de ouvir, por exemplo, o Deputado Deltan Dallagnol, por quem tenho o mais absoluto respeito, insigne representante do Ministério Público nesta Casa. Nós sabemos a opinião do Ministério Público, a pretensão punitiva de considerar todos culpados, de querer colocar todos sob a mesma régua, mas, infelizmente, não é esse o espírito do nosso legislador de 1988. É o contrário: se o Estado não tem condição de demonstrar a culpabilidade  isso se mostra numa votação com empate em 2 a 2, em qualquer uma das turmas do Supremo Tribunal Federal ou do Superior Tribunal de Justiça , é claro que o indivíduo deve ser solto. Se o resultado da votação for 2 a 2, atendendo a esse princípio constitucional da presunção da inocência, tem que sempre haver por bem liberar o réu. Nós temos que cobrir lacunas. Foi isso que nós procuramos fazer aqui, com a colaboração de todos que nos procuraram, no meu papel de Relator. Eu quero destacar a participação decisiva do Deputado Altineu Côrtes, do PL, que me chamou a atenção para não darmos um amplo poder a limitar a circunscrição da jurisdição de cada um dos juízes, para que possam exercitar a magistratura na sua plenitude, na defesa daquela que é a maior de todas as garantias do indivíduo, que é o direito à liberdade. Nós não podemos prender ou manter preso quem o Estado não tem condições de demonstrar, sem sombra de dúvidas, que tem pretensão de culpabilidade. Nós fechamos uma lacuna, no sentido de impedir que Ministros possam manipular o adiamento de julgamentos para manter o réu preso, o que ocorre, por exemplo, quando há uma vaga em uma das turmas de um tribunal  isso já ocorreu com antecedência , no sentido de que o resultado não possa ser proclamado e o réu continue preso. Já ocorreu de Ministro, de propósito, ausentar-se de julgamento que terminou em 2 a 2, impossibilitando a proclamação do resultado, porque o empate serviria para absolver o réu. Portanto, eu estou absolutamente convencido. Eu me dediquei. Eu atendi todos os Deputados. Entendo o Deputado Dallagnol, representante do Ministério Público, que não me procurou para sugerir qualquer tipo de alteração na lei. Entendo que ele representa aqui aquele pensamento punitivista do Ministério Público, que vai contra o espírito da nossa Constituição, mas eu não posso entender que isso seja o melhor. Espero que a maioria dos Parlamentares desta Casa vá no nosso espírito da Constituição e possa aprovar o parecer e, por via de consequência, esse projeto que está em pauta, Presidente."
        },
        {
            "dataHoraInicio": "2023-03-22T18:20",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PARECER",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=120&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Parecer do relator,Emenda de plenário,Projeto de lei ordinária,Lei dos Recursos Extraordinário e Especial,alteração,expedição,Habeas corpus de ofício",
            "sumario": "Emissão de parecer às emendas de Plenário apresentadas ao Projeto de Lei nº 3.453, de 2021, pertinente à alteração da Lei nº 8.038, de 1990, e do Decreto-Lei nº 3.689, de 1941. (Código de Processo Penal), para deliberação sobre o resultado de julgamento em matéria penal ou processual penal em órgãos colegiados e a concessão de habeas corpus de ofício.",
            "transcricao": "O SR. ELMAR NASCIMENTO (UNIÃO - BA. Para proferir parecer. Sem revisão do orador.) - \"Projeto de Lei nº 3.453, de 2021. Altera o Art. 41-A, parágrafo único, da Lei nº 8.038/1990, que institui normas procedimentais para os processos que especifica, perante o Superior Tribunal de Justiça e o Supremo Tribunal Federal, altera o art. 615, §1º, do Decreto-Lei n° 3.689/1941 (Código de Processo Penal) e cria o art. 647-A, para dispor sobre o resultado de julgamento em órgãos colegiados e para dispor sobre a concessão de habeas corpus de ofício. Autor: Deputado Rubens Pereira Júnior (PCdoB/MA) Relator: Deputado Elmar Nascimento (UNIÃO/BA) Parecer às Emendas de Plenário Pela Comissão de Constituição e Justiça e de Cidadania (Mérito e Art. 54 RICD) Pela Comissão de Constituição e Justiça e de Cidadania, voto pela constitucionalidade, juridicidade e boa técnica legislativa de todas as Emendas de Plenário apresentadas e, no mérito, pela rejeição de todas. Sala das Sessões, em 21 de março de 2023. Deputado Elmar Nascimento (UNIÃO/BA) Relator\""
        },
        {
            "dataHoraInicio": "2023-03-22T17:36",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PARECER",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=108&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Parecer do relator,Projeto de lei ordinária,alteração,Lei dos Recursos Extraordinário e Especial,expedição,Habeas corpus de ofício",
            "sumario": "Emissão de parecer do Projeto de Lei nº 3.453, de 2021, pertinente à alteração da Lei nº 8.038, de 1990, e do Decreto-Lei nº 3.689, de 1941, (Código de Processo Penal), para deliberação sobre o resultado de julgamento em matéria penal ou processual penal em órgãos colegiados e a concessão de habeas corpus de ofício.",
            "transcricao": "O SR. ELMAR NASCIMENTO (UNIÃO - BA. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, o Projeto de Lei nº 3.453, de 2021, altera o art. 41-A, parágrafo único, da Lei nº 8.038, de 1990, que institui normas procedimentais para os processos que especifica, perante o Superior Tribunal de Justiça e o Supremo Tribunal Federal, altera o art. 615, § 1º, do Decreto-Lei nº 3.689, de 1941 (Código de Processo Penal), e cria o art. 647-A, para dispor sobre o resultado de julgamento em órgãos colegiados e para dispor sobre a concessão de habeas corpus de ofício. O autor é o Deputado Rubens Pereira Júnior, do PT do Maranhão. Permitam-me ir direto ao voto. \"II - Voto do Relator A proposição em comento é meritória e oportuna, face a necessidade de esclarecimento da incidência do princípio constitucional da presunção de inocência, e preenchimento de uma lacuna legislativa no julgamento de processos judiciais na esfera penal e processo penal, no que tange ao resultado final de empate, fato que pode gerar situação desfavorável ao réu. É imperioso ressaltar que o princípio constitucional da presunção de inocência está diretamente ligado ao sistema processual penal presente em um Estado Democrático de Direito; buscando preservar os direitos do réu durante a persecução penal. A aplicação do princípio in dubio pro reo, instrumento fundamental do direito penal, é fundamental para assegurar a presunção de inocência enquanto norma de processo e julgamento, sob pena de inobservância do disposto pelo art. 5º, inciso LVII, da Constituição da República. O princípio da presunção de inocência é um dos fundamentos estruturantes do processo penal. Nesse entendimento, sempre que se verificar empate no julgamento de uma ação penal, de tal decorrência emerge uma dúvida razoável que somente pode ser considerada em favor do réu, e jamais em seu prejuízo; reclamando a aplicação do in dubio pro reo, sob pena de inobservância do próprio princípio da presunção de inocência. O in dubio pro reo implica que o magistrado ou tribunal decida favoravelmente ao réu, quando sobrevierem dúvidas sobre situações fáticas e jurídicas na hora de decidir. Trata-se de critério que deve nortear qualquer decisão judicial no curso da persecução penal, e que deve ser utilizado sempre que não existir convicção sobre os fatos investigados no processo penal, de modo que não deve ficar restrito a situações o julgamento de habeas corpus ou de recurso ordinário em questão criminal, mas ser aplicável às demais espécies processuais penais. Em reforço a esse argumento, observo que o inciso VII do art. 386 do Código de Processo Penal determina a absolvição do acusado, ante a insuficiência de provas para a condenação. Essa hipótese, é bom frisar, não se confunde com a inexistência de prova para a condenação, que naturalmente leva à absolvição, nem muito menos com a existência de prova para a condenação, que naturalmente conduz à punição. A insuficiência de prova está situada na zona cinzenta entre essas duas hipóteses, porquanto há provas, mas elas são fracas ou não suficientes para produzir um juízo de certeza sobre a imputação, de sorte que, perante essa dúvida, deve ser o réu absolvido, por expressa previsão normativa. O raciocínio subjacente à presente proposição é muito simples: se, perante o juízo de primeira instância, a dúvida gera absolvição, o mesmo deve ocorrer nos procedimentos criminais em geral, junto aos tribunais de apelação e tribunais superiores, órgãos jurisdicionais onde a incerteza para a condenação revela-se justamente na forma de empate entre os votos proferidos pelos membros dos respectivos colegiados. Tal entendimento encontra eco em precedentes do Supremo Tribunal Federal, a exemplo da Ação Penal nº 470, em que se admitiu a \"proclamação do resultado mais favorável à defesa do denunciado em casos de empate no julgamento colegiado, a partir da compreensão estruturante do princípio da presunção de inocência (art. 5º, LVII, da Constituição) sobre as categorias básicas do processo penal\". Também na Ação Penal nº 470, o insigne Ministro Ayres Britto teceu os seguintes comentários em sede de questão de ordem: Prevalece a absolvição do réu, em caso de empate, porque ela exprime ou se revela como projeção do princípio constitucional da presunção de não culpabilidade, além disso seja porque o conceito do Plenário e do próprio Tribunal, como unidade decisória  o acórdão é do Colegiado , quer o Tribunal estaticamente considerado na Constituição e nas leis, quer dinamicamente considerado, ele, Tribunal, há de permanecer uno. E o fato é que, diante do empate, o Tribunal se vê dividido, e não na posse da sua inteireza, da sua unidade; unidade que somente se obtém pela aplicação do princípio constitucional da majoritariedade, que é o princípio constitucional da maioria dos votos de cada julgador. Portanto, eu resolvo a questão de ordem no sentido de que, em caso de empate, a proclamação do resultado é pela absolvição do réu. Particularmente na já citada Ação Penal nº 470, bem como na Ação Penal nº 565, o STF admitiu o princípio in dubio pro reo, uma vez que a ocorrência de empate enfatiza indecisão e a dúvida quanto ao cometimento de determinado crime, razão pela qual, na ocasião, os Ministros da Suprema Corte decidiram que os empates registrados geraram absolvição. Tal decisão, no âmbito da referida Ação Penal nº 565, é digna de referência: Decisão: O Tribunal, por unanimidade, rejeitou a questão de ordem, suscitada pelos réus Aníbal de Jesus Rodrigues, Neilton Soares dos Santos, Izalino Mezzomo, Ivalino Mezzomo, Josué Crisóstomo, Salomão da Silveira, Ilva Mezzomo Crisóstomo e Erodi Antonio Matt, de sobrestamento do inquérito até que o Tribunal de Contas da União profira decisão final nos processos de tomada de contas especiais de que tratam os convênios, acordos, ajustes ou outros congêneres, quanto a verbas federais repassadas aos municípios. Rejeitada a questão de ordem, suscitada pelo Ministro Marco Aurélio, de incompetência do Supremo Tribunal Federal para julgar os réus não detentores de prerrogativa de foro, vencidos os Ministros Marco Aurélio (suscitante), e Ricardo Lewandowki. Em seguida, o Tribunal, por unanimidade, rejeitou as preliminares, suscitadas pelos réus, de inépcia da denúncia; de invalidade constitucional da investigação efetuada pelo Ministério Público; de usurpação da competência do Superior Tribunal de Justiça quanto à quebra de sigilo bancário e fiscal; de vício da produção de prova pericial; de ausência de condição de punibilidade e justa causa para ação penal, e de prejudicialidade do mérito pela prescrição da pretensão punitiva. Votou o Presidente nas questões de ordem e nas preliminares. Quanto ao mérito, após o voto da Ministra Cármen Lúcia (Relatora), julgando parcialmente procedente a ação penal para condenar os acusados Ivo Narciso Cassol, Salomão da Silveira e Erodi Antonio Matt como incursos, por 12 (doze) vezes, nas penas do art. 90 da Lei nº 8.666, de 21 de junho 1993; para absolver, em relação à imputação do art. 90 da Lei nº 8.666/93, os acusados Aníbal de Jesus Rodrigues, Neilton Soares dos Santos, Izalino Mezzomo, Ivalino Mezzomo, Josué Crisóstomo, Ilva Mezzomo Crisóstomo, com base no art. 386, VII, do Código de Processo Penal; e para absolver, em relação à imputação do art. 288 do Código Penal, os acusados Ivo Narciso Cassol, Salomão da Silveira e Erodi Antonio Matt, com base no art. 386, III, do CPP, e os acusados Aníbal de Jesus Rodrigues, Neilton Soares dos Santos, Izalino Mezzomo, Ivalino Mezzomo, Josué Crisóstomo, Ilva Mezzomo Crisóstomo, com base no art. 386, VII, do CPP, o julgamento foi suspenso. Impedido o Ministro Luiz Fux. Falaram, pelo Ministério Público Federal, o Dr. Haroldo Ferraz da Nóbrega, SubprocuradorGeral da República, e, pelo réu Ivo Narciso Cassol, o Dr. Marcelo Leal de Lima Oliveira. Presidência do Ministro Joaquim Barbosa. Plenário, 07.08.2013. Decisão: Prosseguindo no julgamento, o Tribunal julgou parcialmente procedente a ação penal para, quanto ao delito descrito no art. 90 da Lei 8.666, de 21 de junho de 1993, condenar, por unanimidade, os acusados Ivo Narciso Cassol, Salomão da Silveira e Erodi Antonio Matt; absolver, por unanimidade, os acusados Ivalino Mezzomo e Ilva Mezzomo Crisóstomo; e, em face do empate, após os votos dos Ministros Cármen Lúcia (Relatora), Teori Zavascki, Rosa Weber, Gilmar Mendes e Celso de Mello, julgando improcedente a ação penal, e os votos dos Ministros Dias Toffoli (Revisor), Roberto Barroso, Ricardo Lewandowski, Marco Aurélio e Joaquim Barbosa (Presidente), julgando-a procedente, absolver os acusados Aníbal de Jesus Rodrigues, Neilton Soares dos Santos, Izalino Mezzomo e Josué Crisóstomo, vencido o Ministro Marco Aurélio, que entendia ser aplicável o art. 21, inciso IX, alínea a do Regimento Interno. Quanto ao delito de formação de quadrilha, previsto no art. 288 do Código Penal, o Tribunal, por maioria, absolveu os acusados Ivo Narciso Cassol, Aníbal de Jesus Rodrigues, Neilton Soares dos Santos, Izalino Mezzomo, Ivalino Mezzomo, Josué Crisóstomo, Salomão da Silveira, Ilva Mezzomo Crisóstomo e Erodi Antonio Matt, vencidos os Ministros Marco Aurélio e Joaquim Barbosa (Presidente). Na sequência, o Tribunal, com relação ao réu Ivo Narciso Cassol, fixou a pena em 4 (quatro) anos, 8 (oito) meses e 26 (vinte) dias de detenção, nos termos do voto do Ministro Dias Toffoli (Revisor), vencidos os Ministros Cármen Lúcia (Relatora), Marco Aurélio, Celso de Mello e Joaquim Barbosa (Presidente), e a pena de multa no valor de R$ 201.817,05 (duzentos e um mil, oitocentos e dezessete reais e cinco centavos), monetariamente atualizado, a partir da formalização de cada um dos contratos impugnados, e revertido à Fazenda do Município de Rolim de Moura, Rondônia, vencidos os Ministros Teori Zavascki, Ricardo Lewandowski e Marco Aurélio, que não aplicavam a pena de multa. Estabelecido o regime semi-aberto para o cumprimento da pena de detenção, vencido o Ministro Marco Aurélio. Com relação aos réus Salomão da Silveira e Erodi Antonio Matt, o Tribunal fixou a pena em 4 (quatro) anos, 8 (oito) meses e 26 (vinte e seis) dias de detenção, nos termos do voto do Ministro Dias Toffoli (Revisor), vencidos os Ministros Cármen Lúcia (Relatora), Marco Aurélio, Celso de Mello e Joaquim Barbosa (Presidente), e a pena de multa no valor de R$ 134.544,70 (cento e trinta e quatro mil, quinhentos e quarenta e quatro reais e setenta centavos), monetariamente atualizado, a partir da formalização de cada um dos contratos impugnados, e revertido à Fazenda do Município de Rolim de Moura, Rondônia, vencidos os Ministros Teori Zavascki, Ricardo Lewandowski e Marco Aurélio, que não aplicavam a pena de multa. Estabelecido o regime semi-aberto para o cumprimento da pena de detenção, vencido o Ministro Marco Aurélio. O Tribunal, por unanimidade, decretou a perda do cargo público de Salomão da Silveira e de Erodi Antonio Matt. Com relação ao réu Ivo Narciso Cassol, o Tribunal, por maioria, decidiu pela aplicação do artigo 55, inciso VI, e § 2º, da Constituição Federal, vencidos os Ministros Gilmar Mendes, Marco Aurélio, Celso de Mello e Joaquim Barbosa (Presidente). Reconhecida a incidência da interrupção da prescrição nesta data, vencido o Ministro Marco Aurélio. Impedido o Ministro Luiz Fux. Plenário, 08.08.2013. Portanto, o ônus da dúvida, expressa em um empate de votos, deve ser suportado pelo Estado, que tinha a obrigação de produzir provas lícitas e incriminatórias para além de qualquer dúvida razoável, e não pelo réu; o que faz com que a presunção de inocência não configure posição de vantagem a esse, mas, sim, de equilíbrio na relação jurisdicionado-Estado no transcurso da persecução penal. Essa é uma norma já prevista no § 1º do art. 615 do Código de Processo Penal, que fixa o dever de absolvição do réu nos julgamentos de recursos perante os tribunais em casos de empate. O que a presente proposição faz é, por medida de coerência, determinar a aplicação da mesma regra a outros tipos de processo criminal, como as ações penais originárias, as quais, após a Constituição Federal de 1988, passaram a ocupar a agenda dos tribunais de modo extremamente mais frequente do que no passado. Não é justo nem equânime que o princípio do in dubio pro reo seja aplicável no julgamento de recursos perante um determinado colegiado judicial e não o seja no julgamento de ação penal perante o mesmo órgão. Com base nesses fundamentos, termino asseverando que não somos daqueles que caem na conversa fácil do punitivismo absolutista, que toleram a prisão de dez inocentes para se manter um culpado preso. Somos daqueles que sustentam as tradições jurídicas clássicas da civilização ocidental em matéria penal, que preferem dez inocentes soltos, no pleno gozo de suas liberdades, mesmo que para isso eventualmente um culpado se faça solto pela aplicação das regras de julgamento pró-liberdade. Não somos igualmente daqueles que preferem analisar a presente proposição sob o prisma de casos particulares, a fim de levantar suas bandeiras políticas. Somos legisladores e, nessa condição, devemos pensar a sociedade como um todo, procurando abranger, através de normas gerais, o máximo de situações em que as liberdades dos indivíduos possam estar sendo injustamente ameaçadas pelos órgãos de persecução criminal do Estado. Assim, de modo a aprimorar o texto do Projeto de Lei nº 3.453, de 2021, fizemos por bem apresentar substitutivo, que contempla, de modo expresso, os casos em que o empate autoriza a, desde logo, proclamar-se o resultado mais favorável ao réu. Do mesmo modo, formulo o substitutivo anexo para também deixar claro que a autorização legal para a concessão de ordem de habeas corpus de ofício por magistrados deve se dar no âmbito de sua competência jurisdicional, evitando interpretações que permitam o exercício desse poder por juízes que não guardem qualquer vínculo territorial e/ou funcional com o fato sob apuração.\" Esse registro faço questão de realizar. Fui procurado pelo Líder do PL, o Deputado Altineu, que me fez essa ponderação no sentido de que esclarecêssemos na legislação a competência de cada um dos juízes para que, no âmbito da sua jurisdição, possam conceder o habeas corpus de ofício. Portanto, foi para atender a essa solicitação do Partido Liberal, por meio de seu Líder, que fizemos essa alteração. \"III - Conclusão A proposição em comento cumpre integralmente com os requisitos de constitucionalidade e de juridicidade, não implicando em qualquer discordância ou desarmonia com os princípios gerais do direito e com o ordenamento jurídico brasileiro, bem como, especificamente, dos diplomas legais que visa alterar. Em relação à técnica legislativa, atesta-se a integral obediência aos ditames da Lei Complementar nº 95, de 1998, a qual dispõe sobre a elaboração, a redação, a alteração e a consolidação das leis. Ante o exposto, na Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 3.453, de 2021, e, no mérito, pela aprovação do Projeto de Lei nº 3.453, de 2021, na forma do substitutivo. Sala das Sessões, em 22 de março de 2023. Deputado Elmar Nascimento (União Brasil/BA) Relator\". Passo à leitura do substitutivo. \"Substitutivo da Comissão de Constituição e Justiça e de Cidadania ao Projeto de Lei nº 3.453, de 2021. (...) O Congresso Nacional decreta: Art. 1º Esta Lei altera a Lei nº 8.038, de 28 de maio de 1990, que \"institui normas procedimentais para os processos que especifica, perante o Superior Tribunal de Justiça e o Supremo Tribunal Federal\" e o Decreto-Lei nº 3.689, de 03 de outubro de 1941 (Código de Processo Penal), para prever nova consequência sobre o resultado de julgamentos em órgãos colegiados. Art. 2º O art. 41-A, parágrafo único, da Lei nº 8.038, de 28 de maio de 1990, passa a vigorar com a seguinte redação: Art.41-A .......................................................................................................................................................................................... Parágrafo único. Em todos os julgamentos em matéria penal ou processual penal em órgãos colegiados, havendo empate, prevalecerá a decisão mais favorável ao indivíduo imputado, proclamando-se de imediato esse resultado, ainda que, na hipótese de vaga aberta a ser preenchida, impedimento, suspeição ou ausência, tenha sido o julgamento tomado sem a totalidade dos integrantes do colegiado. Art. 3º O §1º do art. 615, do Decreto-Lei n° 3.689, de 03 de outubro de 1941, passa a vigorar com a seguinte redação: Art. 615 .................................................................................... § 1º Em todos os julgamentos em matéria penal ou processual penal em órgãos colegiados, havendo empate, prevalecerá a decisão mais favorável ao indivíduo imputado, proclamando-se de imediato esse resultado, ainda que, na hipótese de vaga aberta a ser preenchida, impedimento, suspeição ou ausência, tenha sido o julgamento tomado sem a totalidade dos integrantes do colegiado. Art. 4º O Código de Processo Penal passa a vigorar acrescido do seguinte art. 647-A  chamo a atenção para a alteração que me foi pedida pelo Partido Liberal: Art. 647-A. No âmbito de sua competência jurisdicional, qualquer autoridade judicial poderá expedir de ofício ordem de habeas corpus, individual ou coletivo, quando, no curso de qualquer processo judicial, verificar que alguém sofre ou se acha ameaçado de sofrer violência ou coação em sua liberdade de locomoção, por violação ao ordenamento jurídico. Parágrafo único. A ordem de habeas corpus poderá ser concedida de ofício pelo juiz ou pelo Tribunal em processo de competência originária ou recursal, ainda que não conhecidos a ação ou o recurso em que veiculado o pedido de cessação de coação ilegal. Art. 5º Esta Lei entra em vigor na data de sua publicação.\" É o parecer, salvo melhor juízo, Sr. Presidente. PARECER ESCRITO ENCAMINHADO À MESA PELO SR. DEPUTADO ELMAR NASCIMENTO. [[CONTEÚDO DO DISCURSO ENCAMINHADO NÃO ENCONTRADO]]"
        },
        {
            "dataHoraInicio": "2024-11-19T17:04",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PARECER",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F11%2F2024&txPagina=&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Parecer do relator,Substitutivo,Senado Federal,Projeto de lei complementar,Lei Orçamentária Anual (LOA),Emenda,execução",
            "sumario": "O Deputado proferiu parecer ao substitutivo do Senado Federal ao Projeto de Lei Complementar nº 175, de 2024, que dispõe sobre a proposição e execução de emendas parlamentares na lei orçamentária anual e dá outras providências.",
            "transcricao": "O SR. ELMAR NASCIMENTO (Bloco/UNIÃO - BA. Para proferir parecer. Sem revisão do orador.) - Parecer proferido em plenário ao substitutivo do Senado Federal ao Projeto de Lei Complementar nº 175, de 2024. Autor: Deputado Rubens Pereira Júnior. Relator: Deputado Elmar Nascimento. Vou direto ao voto. \"II - Voto do Relator O substitutivo do Senado Federal contempla medidas consentâneas com o propósito que orientou o substitutivo que propusemos ao PLP 175/24: aperfeiçoar o modelo de emendamento do orçamento público, conciliando o salutar diálogo institucional entre os Três Poderes da República com a manutenção de prerrogativas legítimas do Congresso Nacional. Nesse sentido, destacamos o primoroso trabalho realizado pelo Relator, o Senador Angelo Coronel (PSD-BA), quando da análise do substitutivo ao PLP 175/24. Reconhecemos também a qualidade do debate realizado no Senado Federal, bem como das emendas apresentadas. Registro, entretanto, as seguintes considerações em relação às alterações promovidas no Senado Federal: a) modificação do art. 3º: a ampliação do número de emendas poderia ser interpretada como uma extrapolação dos termos acordados com os outros Poderes; b) supressão do § 4º do art. 4º: a retirada da obrigatoriedade das emendas de Comissão destinarem 50% para ações e serviços públicos de saúde vai no sentido contrário do inegável mérito e da crescente demanda de recursos para aprimoramento e expansão dos serviços de saúde; c) modificação do art. 7º: a ampliação para todas as obras inacabadas diminui o compromisso assumido por cada Parlamentar de dar continuidade às obras iniciadas por emendas de sua autoria; e d) inclusão do § 2º no art. 8º: a adequação dos planos de trabalho deve observar critérios estabelecidos pelos órgãos federais responsáveis pelas políticas públicas, sem prejuízo da atuação posterior dos órgãos de controle. Dessa forma, sugerimos a rejeição dos referidos dispositivos. III - Conclusão do voto Ante o exposto, no âmbito da Comissão de Administração e Serviço Público, somos pela aprovação do substitutivo do Senado Federal ao Projeto de Lei Complementar nº 175, de 2024, com exceção dos seguintes dispositivos, dos quais somos pela rejeição, conforme a fundamentação supra: a) art. 3º, para restabelecer o art. 3º aprovado pela Câmara; b) supressão do § 4º do art. 4º aprovado pela Câmara, a fim de restabelecer o referido dispositivo; c) art. 7º, para restabelecer o art. 7º aprovado pela Câmara; e d) § 2º do art. 8º, a fim de suprimir esse parágrafo. Na Comissão de Finanças e Tributação, somos pela não implicação da matéria em aumento ou diminuição da receita ou da despesa públicas, não cabendo pronunciamento quanto à adequação financeira e orçamentária, e, no mérito, votamos pela aprovação do substitutivo do Senado Federal ao Projeto de Lei Complementar nº 175, de 2024, nos termos do parecer da Comissão de Administração e Serviço Público, com as ressalvas apontadas acima. Pela Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do substitutivo do Senado Federal ao Projeto de Lei Complementar nº 175, de 2024. Sala das Sessões, em 19 de novembro de 2024. Deputado Elmar Nascimento Relator\""
        },
        {
            "dataHoraInicio": "2024-11-05T21:56",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PARECER",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F11%2F2024&txPagina=&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Parecer do relator,Emenda de plenário,Projeto de lei complementar,Marco regulatório,regulação,Emenda,Recursos orçamentários,Lei Orçamentária Anual (LOA)",
            "sumario": "O Deputado proferiu parecer às Emendas de Plenário do Projeto de Lei Complementar nº 175, de 2024, que dispõe sobre a proposição e execução de emendas parlamentares na lei orçamentária anual e dá outras providências.",
            "transcricao": "O SR. ELMAR NASCIMENTO (Bloco/UNIÃO - BA. Para proferir parecer. Sem revisão do orador.) - Parecer às emendas de plenário ao Projeto de Lei Complementar nº 175, de 2024, que dispõe sobre a proposição e execução de emendas parlamentares na Lei Orçamentária Anual e dá outras providências. \"Voto do Relator. Durante a discussão da matéria, foram apresentadas 87 emendas de plenário. Após amplo diálogo com diversos Líderes partidários, aprimoramos o texto com a contribuição dos meus pares. Ante o exposto, no âmbito da Comissão de Administração e Serviço Público, somos pela aprovação das Emendas de Plenário nºs 43, 78, 80, 81, 83 e 84, com a subemenda substitutiva em anexo, e pela rejeição das demais emendas. Na Comissão de Finanças e Tributação, somos pela não implicação sobre as despesas ou receitas públicas de todas as emendas de plenário e da subemenda substitutiva da Comissão de Administração e Serviço Público e, no mérito, pela aprovação das Emendas de Plenário nºs 43, 78, 80, 81, 83 e 84, na forma da subemenda substitutiva em anexo. Na Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa de todas as emendas de plenário e da subemenda substitutiva da Comissão de Administração e Serviço Público. Sala das Sessões, 5 de novembro de 2024.\""
        },
        {
            "dataHoraInicio": "2024-11-05T20:16",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PARECER",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F11%2F2024&txPagina=&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Projeto de lei complementar,regulação,Marco regulatório,execução,Emenda,Recursos orçamentários,Transparência pública,Relatório (processo legislativo)",
            "sumario": "O Deputado proferiu parecer ao Projeto de Lei Complementar nº 175, de 2024, que dispõe sobre a proposição e execução de emendas parlamentares na lei orçamentária anual e dá outras providências.",
            "transcricao": "O SR. ELMAR NASCIMENTO (Bloco/UNIÃO - BA. Para proferir parecer. Sem revisão do orador.) - Parecer de Plenário pelas Comissões de Administração e Serviço Público, de Finanças e Tributação e de Constituição e Justiça e de Cidadania ao Projeto de Lei Complementar nº 175, de 2024. Passo à leitura do voto. \"II - Voto do Relator O Projeto de Lei Complementar nº 175, de 2024, de autoria do Deputado Rubens Pereira Júnior, representa um marco no aperfeiçoamento da gestão orçamentária do País. O texto, além do objetivo declarado de estabelecer normas para a proposição e execução de emendas parlamentares, busca harmonizar as práticas orçamentárias com fundamentos da administração pública. Como decidido pelo Ministro Flávio Dino, do Supremo Tribunal Federal, relator das ações que apontavam impropriedades no modelo recente de apresentação e de execução das emendas, os Poderes Executivo e Legislativo deveriam encontrar um denominador comum com vistas à regulamentação do tema. Nesse aspecto, julgo que o intuito foi alcançado. Encontram-se no texto iniciativas adequadas à superação das questões discutidas nas ações em curso. O novo marco fortalece a transparência, a eficiência e o controle no uso dos recursos públicos, compatibilizando as práticas de proposição e execução de emendas parlamentares com as normas de gestão fiscal responsável, transparência, rastreabilidade dos gastos e controle. Estabeleceu-se uma estrutura clara e organizada para disciplinar as emendas parlamentares, com diretrizes específicas para as diferentes autorias: emendas de bancada, individuais e de Comissão. No que tange às emendas de bancada, destacam-se avanços como a restrição do objeto a projetos de investimentos estruturantes e ações e equipamentos públicos prioritários, a garantia de oito emendas para todas as bancadas e a vedação de repartição da ação de forma que as partes não resultem em valor inferior a 10% do valor da emenda, ressalvada para atendimento em ações e serviços públicos de saúde. Quanto às emendas individuais, o projeto se alinha à exigência de maior transparência, ao demandar que as transferências especiais sejam registradas no sistema Transferegov.br, com informações detalhadas sobre os planos de execução e cronogramas. Esse requisito facilitará o acompanhamento e a fiscalização pelos Tribunais de Contas e pelo próprio Legislativo, promovendo um ambiente de governança mais transparente e atendendo diretamente à solicitação do STF quanto ao monitoramento desse tipo de emenda. O projeto assegura que as emendas de Comissão sejam orientadas às ações orçamentárias de interesse nacional ou regional, que identifiquem de forma precisa seu objeto, vedada a designação genérica de programação que possa contemplar ações orçamentárias distintas. Fica estabelecido que ao menos 50% dessas emendas sejam destinadas à saúde, setor estratégico e sensível para o desenvolvimento nacional. Tal medida fortalece o papel do Legislativo em contribuir diretamente para a melhoria dos serviços públicos básicos. Sob uma ótica mais ampla, o projeto estabelece critérios detalhados e objetivos para a proposição e a execução das emendas à Lei Orçamentária Anual. Como observado em seu art. 10, define-se uma série de impedimentos técnicos que afastam a obrigatoriedade de execução. Assim, garante-se que projetos somente sejam aprovados se atenderem a requisitos mínimos de viabilidade técnica e financeira. Outro aspecto relevante é a mudança no fator de correção das emendas parlamentares impositivas, equiparando-as às demais despesas primárias sujeitas aos limites do arcabouço da Lei Complementar nº 200, de 2023. Essa medida contribui diretamente para a manutenção do equilíbrio fiscal e está em consonância com a responsabilidade financeira do Governo. Além disso, cria-se a hipótese de bloqueio de emendas parlamentares impositivas, caso em que só poderá ocorrer na mesma proporção das demais despesas discricionárias e garante-se que o bloqueio, que hoje já ocorre sem limites sobre as emendas de Comissão, siga a mesma garantia das emendas impositivas. Em caso de desbloqueio das emendas, caberá ao Poder Legislativo indicar suas prioridades. Ademais, tive a preocupação de introduzir um dispositivo que veda a imposição de regras, restrições ou impedimento às emendas parlamentares que não sejam também aplicados às programações do próprio Poder Executivo. No intuito de garantir a isonomia e conferir objetividade aos critérios de execução das emendas parlamentares, incorporei ao texto sugestão dos pares, objetivando que sejam observados prazos para análise dos impedimentos técnicos e para empenho da respectiva despesa. Da mesma forma, os órgãos e unidades executores ficam vinculados a examinar as propostas na ordem cronológica em que as receberem, evitando a manipulação da fila de análise, sob pena de responsabilização do gestor. Por fim, a proposição ora examinada representa passo importante para um entendimento harmônico entre os Poderes da República, promovendo um orçamento que seja tanto participativo quanto responsável. Entendo que a aprovação da presente matéria permitirá que o legítimo sistema de emendas parlamentares ao orçamento seja mecanismo de promoção do desenvolvimento nacional, e não fator de instabilidade política. Quanto à adequação e compatibilidade orçamentária e financeira, o projeto não tem implicação sobre as finanças da União em termos de aumento de despesa ou redução de receita, em vista de seu caráter eminentemente normativo. Quanto à constitucionalidade da matéria, consideramos haver compatibilidade integral entre os dispositivos do projeto e a normatividade emanada da Constituição Cidadã de 1988. Com relação à juridicidade, a proposição se revela adequada. O meio escolhido é apropriado para atingir o objetivo pretendido. O respectivo conteúdo possui generalidade e se mostra harmônico com os princípios gerais do Direito. No tocante à técnica legislativa, o projeto se amolda aos preceitos da Lei Complementar nº 95, de 1998, que dispõe sobre a elaboração, alteração e consolidação das leis. II.1 - Conclusão do voto No âmbito da Comissão de Administração e Serviço Público, somos pela aprovação do Projeto de Lei Complementar nº 175, de 2024, na forma do substitutivo apresentado. Pela Comissão de Finanças e Tributação (CFT), somos pela não implicação financeira ou orçamentária da matéria em aumento ou diminuição da receita ou da despesa pública, não cabendo pronunciamento quanto à adequação financeira ou orçamentária do Projeto de Lei Complementar nº 175, de 2024, na forma do substitutivo da Comissão de Administração e Serviço Público, e, no mérito, pela sua aprovação na forma do substitutivo apresentado. E, pela Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei Complementar nº 175, de 2024, e do substitutivo apresentado pela Comissão de Administração e Serviço Público. Sala das Sessões, em 5 de novembro de 2024.\" Passo à leitura do substitutivo. \"Substitutivo ao Projeto de Lei Complementar nº 175, de 2024, que dispõe sobre proposição e execução de emendas parlamentares na Lei Orçamentária Anual e dá outras providências. O Congresso Nacional decreta: Capítulo I Do Objeto Art. 1º A proposição e a execução das emendas parlamentares à despesa, no âmbito da Lei Orçamentária Anual da União, observarão o disposto nesta Lei Complementar, nos termos do art. 165, § 9º, I e III, da Constituição Federal. Parágrafo único. O regramento disposto nesta Lei Complementar é imperativo para as leis orçamentárias previstas na Constituição Federal, bem como para a interpretação e a aplicação dos demais instrumentos normativos sobre a temática. Capítulo II Das Emendas de Bancada Art. 2º As emendas de bancada estadual de que trata o § 12 do art. 166 da Constituição Federal somente poderão destinar recursos: I - a projetos de investimentos estruturantes, observadas as seguintes condições: a) é vedada a designação genérica de programação que possa contemplar projetos de investimentos de obras distintas para múltiplos entes ou entidade privada, ressalvados os projetos para região metropolitana ou região integrada de desenvolvimento, cujas emendas deverão identificar de forma precisa o seu objeto no âmbito de seu Estado; b) serão considerados projetos de investimentos estruturantes aqueles definidos na Lei de Diretrizes Orçamentárias, ou registrados nos termos do § 15 do art. 165 da Constituição Federal; e c) é admitida a destinação de recursos para outra Unidade da Federação, desde que se tratem de projetos de amplitude nacional. II - demais ações e equipamentos públicos prioritários para a Unidade da Federação representada pela bancada, observadas as seguintes condições: a) é vedada a apresentação de emendas cuja programação possa resultar, na execução, em transferências voluntárias, convênios ou similares para mais de um ente federativo ou entidade privada, ressalvadas as transferências para os fundos municipais de saúde; b) é admitida a destinação de recursos para outra Unidade da Federação desde que se trate da matriz da entidade e tenha sede em Estado diverso do Estado da bancada onde será realizada a aquisição de equipamentos ou a realização dos serviços; e c) na hipótese em que a programação da emenda de bancada for divisível, cada parte independente não poderá ser inferior a 10% do valor da emenda, ressalvado para atendimento em ações e serviços públicos de saúde. d) Serão consideradas ações prioritárias aquelas cujos recursos forem destinados às políticas públicas de: 1. educação; 2. saneamento; 3. habitação; 4. saúde; 5. adaptação às mudanças climáticas; 6. transporte; 7. infraestrutura hídrica; 8. infraestrutura para desenvolvimento regional; 9. infraestrutura e desenvolvimento urbano; 10. segurança pública; 11. turismo; 12. esporte; 13. agricultura; 14. ciência, tecnologia e inovação; 15. comunicações; 16. prevenção a desastres; e 17. outras políticas públicas, a serem definidas na Lei de Diretrizes Orçamentárias do respectivo exercício. § 1º Considera-se independente: I - a compra de equipamentos e material permanente por um mesmo ente federativo; II - a compra de equipamentos e material permanente, desde que sejam possíveis de serem executadas na mesma ação orçamentária; e III - despesas com custeio, desde que sejam possíveis de serem executadas na mesma ação orçamentária. § 2º Os órgãos e unidades executores de políticas públicas publicarão, até 30 de setembro do exercício anterior ao que se refere a Lei Orçamentária Anual: I - os projetos de investimento, por Estado ou Distrito Federal, com as estimativas de custos e informações sobre a execução física e financeira. II  os critérios e orientações sobre execução dos projetos e das ações prioritárias, que deverão ser observados em todas as programações discricionárias do Poder Executivo. § 3º Os Estados e o Distrito Federal poderão encaminhar à Comissão Mista prevista no § 1º do art. 166 da Constituição plano de modernização e renovação de obras e equipamentos, com as estimativas de custos e quantitativos para seus Municípios e entidades públicas. § 4º Compete à respectiva bancada estadual enviar as informações de custo, objeto e localização geográfica ao Poder Executivo para a promoção do registro federal de que trata o § 15 do art. 165 da Constituição Federal. Art 3º. Serão apresentadas e aprovadas por bancada estadual até 8 (oito) emendas. § 1º É vedada a individualização de emenda ou programação para atender a demanda ou a indicação de cada membro da bancada. § 2º As indicações serão de responsabilidade da bancada, mediante registro em ata, devendo ser encaminhadas aos órgãos executores e publicadas pela Comissão Mista prevista no § 1º do art. 166 da Constituição. Capítulo III Das Emendas de Comissão Art. 4º Somente poderão apresentar emendas as Comissões Permanentes da Câmara dos Deputados, do Senado Federal e do Congresso Nacional, observadas suas competências regimentais, para ações orçamentárias de interesse nacional ou regional. § 1º As emendas de que trata o caput deverão identificar de forma precisa o seu objeto, vedada a designação genérica de programação que possa contemplar ações orçamentárias distintas. § 2º Os órgãos e unidades executores de políticas públicas publicarão, até 30 de setembro do exercício anterior ao que se refere a Lei Orçamentária Anual, os critérios e orientações para a execução das programações de interesse nacional ou regional, observados em todas as programações discricionárias do Poder Executivo. § 3º O disposto no § 1º não se aplica à execução das emendas parlamentares da Lei Orçamentária Anual de 2024. § 4º A destinação das emendas de Comissão para ações e serviços públicos de saúde, nos termos da Lei Complementar nº 141, de 13 de janeiro de 2012, será de no mínimo 50%, observadas as orientações e os critérios técnicos indicados pelo gestor federal do Sistema Único de Saúde (SUS), a serem observados em todas as programações discricionárias do Poder Executivo. Art. 5º As indicações das Comissões, nos termos regimentais, terão o seguinte rito: I - após a publicação da Lei Orçamentária Anual, cada Comissão receberá as propostas de indicação dos Líderes partidários, ouvida a respectiva bancada partidária, as quais deverão ser deliberadas em até 15 dias; e II - aprovadas as indicações pelas Comissões, os Presidentes as farão constar em atas, que serão publicadas e encaminhadas aos órgãos executores em até 5 (cinco) dias. Capítulo IV Das Emendas Individuais Art. 6º As emendas individuais ao Projeto de Lei Orçamentária, em todas as suas modalidades, estarão sujeitas ao disposto no Capítulo V da presente lei complementar. Art. 7º No caso das emendas previstas no art. 166-A, inciso I, da Constituição, o autor da emenda deverá informar o objeto e o valor da transferência quando da indicação do ente beneficiado, com destinação preferencial para obras inacabadas de sua autoria. Parágrafo único. Os recursos da União repassados aos demais entes por meio de transferências especiais ficam também sujeitos à apreciação do Tribunal de Contas da União, nos termos de seu regimento interno. Art. 8º O beneficiário das emendas individuais impositivas previstas no art. 166-A, inciso I, da Constituição deverá indicar, no Transferegov.br ou sistema que vier a substituí-lo, a agência bancária e conta corrente específica em que serão depositados os recursos, para que seja realizado o depósito e permitida a movimentação do conjunto dos recursos. Parágrafo único. O Poder Executivo do ente beneficiado das transferências especiais, a que se refere o inciso I do caput do art. 166-A da Constituição, deverá comunicar ao respectivo Poder Legislativo, ao Tribunal de Contas da União e aos Tribunais de Contas Estaduais ou Municipais, no prazo de 30 dias, o valor do recurso recebido, o respectivo plano de trabalho e cronograma de execução, do que dará ampla publicidade. Art. 9º As transferências especiais destinadas aos entes federativos em situação de calamidade ou de emergência reconhecida pelo Poder Executivo federal terão prioridade para execução. Capítulo V Da Execução de Emendas Parlamentares à despesa na Lei Orçamentária Anual Art. 10 São consideradas hipóteses de impedimentos de ordem técnica para execução de emendas parlamentares: I - incompatibilidade do objeto da despesa com finalidade ou atributos da ação orçamentária e respectivo subtítulo, bem como dos demais classificadores da despesa; II - impedimentos cujo prazo para superação inviabilize o empenho no exercício financeiro ou no prazo previsto na legislação aplicável; III - ausência de projeto de engenharia aprovado pelo órgão setorial responsável pela programação, nos casos em que for necessário; IV - ausência de licença ambiental prévia, nos casos em que for necessária; V - não comprovação, por parte de Estados, Distrito Federal ou Municípios que fiquem a cargo do empreendimento após sua conclusão, da capacidade de aportar recursos para seu custeio, operação e manutenção; VI - não comprovação de que os recursos orçamentários e financeiros são suficientes para conclusão do empreendimento ou de etapa útil com funcionalidade que permita o imediato usufruto dos benefícios pela sociedade; VII - incompatibilidade com a política pública aprovada no âmbito do órgão setorial responsável pela programação; VIII - incompatibilidade do objeto proposto com o programa do órgão ou entidade executora; IX - ausência de pertinência temática entre o objeto proposto e a finalidade institucional da entidade beneficiária; X - não apresentação de proposta ou plano de trabalho ou apresentação fora dos prazos previstos; XI - não realização de complementação ou ajustes solicitados em proposta ou plano de trabalho, bem como realização de complementação ou ajustes fora dos prazos previstos; XII - desistência da proposta pelo proponente; XIII - reprovação da proposta ou plano de trabalho; XIV - valor priorizado insuficiente para a execução orçamentária da proposta ou plano de trabalho; XV - não indicação de instituição financeira e da conta específica para recebimento e movimentação de recursos de transferências especiais pelo ente federado beneficiário no transferegov.br ou sistema que vier a substituí-lo; XVI - omissão ou erro na indicação de beneficiário pelo autor da emenda impositiva individual ou de bancada estadual; XVII - inscrição no Cadastro Nacional de Pessoa Jurídica (CNPJ) não correspondente ao do beneficiário; XVIII - beneficiário incompatível com o subtítulo da programação orçamentária da emenda; XIX - inobservância da aplicação mínima obrigatória de setenta por cento em despesas de capital nas transferências especiais, por autor; XX - atendimento do objeto da programação orçamentária com recursos inferiores ao valor da dotação aprovada para o exercício financeiro, cujo impedimento incidirá sobre os saldos remanescentes; XXI - impossibilidade de atendimento do objeto da programação orçamentária aprovada, ou de uma etapa útil do projeto, em decorrência de insuficiência de dotação orçamentária disponível; XXII - não observância da legislação aplicável ou incompatibilidade das despesas com a política pública setorial e critérios técnicos que a consubstanciam; XXIII - incompatibilidade, devidamente justificada, com o disposto no art. 37 da Constituição; XXIV - alocação de recursos em programação de natureza não discricionária; XXV - ausência de indicação, pelo autor da emenda, do objeto a ser executado, no caso das transferências especiais; XXVI - no caso de transferências especiais, o valor do objeto indicado seja inferior ao montante mínimo para celebração de convênios e de contrato de repasses previsto no regulamento específico do tema; e XXVII - outras hipóteses previstas na Lei de Diretrizes Orçamentárias. § 1º Caberá à área técnica de cada órgão ou ente executor identificar e formalizar existência de qualquer impedimento de ordem técnica, sob pena de responsabilidade. § 2º Formalizada a identificação de impedimento de ordem técnica, caberá ao órgão ou ente executor da emenda analisar e determinar diligências visando a assegurar a execução da emenda parlamentar mediante a regularização dos impedimentos, sempre que possível. § 3º Nos casos previstos nos incisos III e IV do caput, será realizado o empenho das programações, devendo a licença ambiental e o projeto de engenharia ser providenciados no prazo para resolução da cláusula suspensiva. Art. 11 Inexistindo impedimento de ordem técnica nos termos do art. 10 da presente lei ou tão logo o óbice seja superado, os órgãos e as unidades deverão adotar os meios e as medidas necessários à execução das programações, observados os limites da programação orçamentária e financeira vigente. § 1º Para viabilizar a execução das dotações ou programações incluídas por emendas parlamentares, os Ministérios, órgãos e unidades responsáveis pela execução das programações terão até 90 dias, contados da indicação, para realizarem a divulgação dos programas e das ações, análise e ajustes das propostas e registro e divulgação de impedimento de ordem técnica por ofício encaminhado ao autor, e publicidade das propostas em sítio eletrônico, vedada a utilização de critérios distintos entre os autores das emendas. § 2º Na hipótese prevista no caput, os órgãos e unidades responsáveis pela execução deverão empenhar a despesa em até 30 dias contados do término do prazo estabelecido no § 1º. § 3º Observados os limites financeiros vigentes, e estando a despesa orçamentária devidamente liquidada, os órgãos e unidades responsáveis pela execução deverão efetuar o pagamento da despesa em até 30 dias. § 4º Nas hipóteses em que os órgãos e unidades responsáveis pela execução orçamentário-financeira derem causa a eventuais atrasos à execução, os prazos estabelecidos nos §§ 2º e 3º não deverão ser estendidos. § 5º São consideradas causas para atrasos à execução nos termos do § 4º: I - demora em análises técnicas, independentemente de motivação; II - burocracia excessiva, como solicitação recorrente de projetos, informações e documentos em geral para a liberação da execução; e III - falta de planejamento orçamentário, como a incapacidade de executar as emendas em decorrência da não atuação tempestiva do órgão nas ações de sua competência. § 6º Encaminhadas as emendas ao Poder Executivo, a análise técnica dos projetos de uma mesma ação orçamentária deverá ser realizada seguindo a ordem cronológica de recebimento. § 7º Descumpridos os prazos e procedimentos previstos neste artigo, o Poder Executivo deverá formalizar por escrito as razões que os deram causa, dando publicidade e encaminhando-as ao Poder Legislativo, sujeito à responsabilização do gestor do órgão que lhe deu causa. Art. 12 Fica estabelecido limite de crescimento das emendas parlamentares aos projetos de lei orçamentária anual, em observância aos princípios da separação de Poderes e da responsabilidade fiscal. § 1º O limite de que trata o caput compreende todas as emendas parlamentares nos projetos de lei orçamentária anual em despesas primárias, ressalvadas aquelas previstas na alínea 'a' inciso III, § 3°, art. 166 da Constituição Federal e o disposto no § 5º. § 2º Para efeito do limite de que trata o caput, as emendas parlamentares em despesas discricionárias serão discriminadas na Lei Orçamentária Anual com identificadores próprios, nos termos da Lei De Diretrizes Orçamentárias, sendo vedada a realização de emendas em despesas discricionárias do Poder Executivo, ressalvadas aquelas previstas na alínea 'a', inciso III, § 3º, art. 166 da Constituição Federal e o disposto no § 5º. § 3° Para o exercício de 2025, o limite será fixado no montante dos limites previstos nos §§ 9º e 12 do art. 166 da Constituição Federal, adicionado do valor de R$11.500.000.000,00 para as emendas não impositivas. § 4º A partir do exercício de 2026, os limites corresponderão: I - ao limite do exercício imediatamente anterior para as despesas de que tratam os §§ 9° e 12 do art. 166 da Constituição Federal, atualizado pela correção do limite de despesa primária de que trata o art. 4º da Lei Complementar nº 200, de 30 de agosto de 2023; e II - ao limite do exercício imediatamente anterior para emendas não impositivas, atualizado pela variação acumulada do Índice Nacional de Preços ao Consumidor Amplo (IPCA), publicado pela Fundação Instituto Brasileiro de Geografia e Estatística (IBGE), considerados os valores apurados no período de 12 meses encerrado em junho do exercício anterior ao que se refere a Lei Orçamentária Anual. § 5º O disposto neste artigo não é aplicável às emendas parlamentares de modificação de que trata o art. 166, § 3º, inciso II, da Constituição Federal, desde que, cumulativamente: I - incidam sobre despesas não identificadas nos termos do § 2°; II - sejam de interesse nacional e não contenham localização específica na programação orçamentária, exceto na hipótese de programação com localização especificada constante do Projeto de Lei Orçamentária Anual; III - não contenham destinatário específico, exceto na hipótese de programação com destinação especificada constante do Projeto de Lei Orçamentária Anual. Art. 13 Fica autorizado o contingenciamento e o bloqueio de dotações de emendas parlamentares até a mesma proporção aplicada às demais despesas discricionárias, com vistas a atender ao disposto nas normas fiscais vigentes. § 1º As dotações bloqueadas não serão consideradas para fins de atendimento aos limites de que trata o art. 3º da Lei Complementar nº 200, de 30 de agosto de 2023, não podendo o espaço no limite aberto pelo bloqueio ser usado para o aumento ou criação de despesas discricionárias. § 2º O bloqueio de que trata o caput e o § 1º será destinado exclusivamente ao atendimento aos limites de que trata o art. 3º da Lei Complementar nº 200, de 30 de agosto de 2023. § 3º O contingenciamento e o bloqueio de que trata o caput necessariamente observarão prioridades elencadas pelo Poder Legislativo. § 4º Verificado que o montante das despesas obrigatórias será inferior ao valor que ensejou o bloqueio, esse será revertido conforme prioridades indicadas pelo Poder Legislativo. § 5º O crédito orçamentário para suplementação de despesas obrigatórias, correspondente ao bloqueio de que trata o caput, poderá ser realizado sem anulação de dotações orçamentárias. Art. 14. O limite de que trata o art. 13 não afasta o disposto no § 18 do art. 166 da Constituição Federal e a observância dos impedimentos de ordem técnica constantes no art. 10 desta lei. Capítulo IV Das Disposições Finais Art. 15. É vedada a imposição de regra, restrição ou impedimento às emendas parlamentares que não sejam aplicáveis às programações orçamentárias discricionárias do Poder Executivo. Art.16. Esta lei entra em vigor na data da sua publicação. Parágrafo único. Para o Orçamento de 2025, os órgãos executores de políticas públicas publicarão portarias, em até 30 dias após a promulgação desta lei complementar, com critérios e orientações da execução das programações de interesse nacional ou regional a serem observados em todas as programações discricionárias do Poder Executivo.\""
        },
        {
            "dataHoraInicio": "2024-11-05T19:48",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "ENCAMINHAMENTO DE VOTAÇÃO",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F11%2F2024&txPagina=&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Encaminhamento de votação,Requerimento de urgência,Projeto de lei complementar,favorável",
            "sumario": "O Deputado encaminhou a votação do requerimento de urgência ao Projeto de Lei Complementar nº 175, de 2024, que dispõe sobre a proposição e execução de emendas parlamentares na lei orçamentária anual e dá outras providências.",
            "transcricao": "O SR. ELMAR NASCIMENTO (Bloco/UNIÃO - BA. Sem revisão do orador.) - Presidente, primeiro, gostaria de agradecer a V.Exa., mais uma vez, a confiança de me designar Relator do Projeto de Lei nº 175, de 2024. Esse projeto é fundamental para destravarmos a execução do Orçamento, que foi segurada pelo Poder Judiciário há alguns dias, aliás, há meses. Nós estamos já no dia 5 de novembro, e é urgente que votemos esse PLP, fruto de uma série de reuniões que envolveu a assessoria da Câmara e a assessoria do Senado. Foi colocado de pé pelo Deputado Rubens Pereira Júnior. Desde ontem, nós recebemos essa missão e nos reunimos com todas as bancadas, em especial as bancadas dos grandes partidos. Fizemos uma série de modificações, e é urgente que se vote. Por isso, Presidente, o nosso parecer é no sentido de que aprovemos a urgência e votemos ainda hoje o projeto. Acabei de inserir, no sistema, o parecer de Plenário a este projeto de lei, pelas Comissões de Administração e Serviço Público; Finanças e Tributação; Constituição e Justiça e de Cidadania. Estou pronto para enfrentar a discussão no âmbito do mérito. Portanto, Presidente, opinamos pela aprovação da urgência."
        }
    ]
}