{
    "id": 178901,
    "uri": "https://dadosabertos.camara.leg.br/api/v2/deputados/178901",
    "nome": "Tereza Cristina",
    "siglaPartido": "DEM",
    "uriPartido": "https://dadosabertos.camara.leg.br/api/v2/partidos/37903",
    "siglaUf": "MS",
    "idLegislatura": 56,
    "urlFoto": "https://www.camara.leg.br/internet/deputado/bandep/178901.jpg",
    "email": null,
    "discursos": [
        {
            "dataHoraInicio": "2022-12-20T15:20",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Breves Comunicações",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "BREVES COMUNICAÇÕES",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F12%2F2022&txPagina=150&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "agradecimento,Deputada federal,Atuação parlamentar,Legislatura,Presidente da República,indicação,Ministra de Estado,Ministério da Agricultura, Pecuária e Abastecimento,Agronegócio,Elogio,Governo federal,Plano Safra,Plano Safra da Agricultura Familiar,reforma,Instituto Nacional de Colonização e Reforma Agrária (INCRA),Frente Parlamentar da Agropecuária (FPA),Produtor rural",
            "sumario": "Gratidão ao Presidente Jair Bolsonaro, aos Parlamentares, aos membros da Frente Parlamentar da Agropecuária e aos servidores da Casa, ao ensejo do encerramento do mandato parlamentar da oradora. Apoio do Presidente da República ao setor agropecuário, aos trabalhadores rurais e aos agricultores assentados. Modernização do setor pesqueiro nacional. Unificação de informações do setor agropecuário por meio do Observatório da Agropecuária Brasileira. Despedida da oradora da Câmara dos Deputados. Votos de feliz Natal aos Parlamentares e ao povo brasileiro.",
            "transcricao": "A SRA. TEREZA CRISTINA (PP - MS. Sem revisão da oradora.) - Sra. Presidente, Sras. e Srs. Deputados, estamos na última semana dos trabalhos legislativos de 2022. É também meu último ano como Deputada Federal e meu segundo mandato, confiado pelos sul-mato-grossenses. Só tenho gratidão, gratidão aos colegas, com quem muito aprendi; gratidão a todos os funcionários desta Casa, que sempre me receberam e me acolheram; gratidão à Frente Parlamentar da Agropecuária, que me ensinou a lutar ainda mais por esse setor que é a locomotiva do nosso País; gratidão ao Presidente Jair Bolsonaro, um grande líder, que me deu a oportunidade de assumir um dos maiores desafios da minha carreira, o Ministério da Agricultura, Pecuária e Abastecimento do Brasil. Foi ele quem me deu carta branca para impulsionar o nosso agro e expandir a nossa pauta interna e externa. Conseguimos abrir mais de 200 mercados. Foi sob a liderança e orientação do nosso Presidente que a agricultura familiar recebeu a maior destinação de recursos da última década. Para o Plano Safra deste ano, por exemplo, foram destinados mais de 61,5 bilhões de reais. Foi também o Presidente Bolsonaro que realizou a reforma do INCRA, dando títulos de propriedade a todos aqueles que esperavam havia décadas  foram mais de 440 mil famílias em todo o Brasil. Ver estas pessoas dizer que estavam presas e que foram libertadas foi uma das experiências mais marcantes da minha vida. Lembro até hoje um senhor de Sergipe, do Assentamento Jacaré-Curituba, que levantava as mãos ao céu e agradecia aquele título que ele aguardava havia mais de 30 anos. Meus amigos, esta é nossa verdadeira missão: fazer a política pública chegar à ponta e mudar a realidade dessas pessoas, oferecer a elas mais oportunidades de renda e qualidade de vida, fazer com que as leis aprovadas neste plenário beneficiem os mais de 215 milhões de brasileiros. Ao contrário do que relatórios feitos às pressas baseados em ideologias, e não em dados, dizem por aí, o Presidente Jair Bolsonaro foi o que mais ajudou o produtor rural, do pequeno ao grande. Afinal, nosso entendimento é que o agro é um só e, quando juntamos as agriculturas em um só Ministério, nós integramos e gerenciamos as políticas públicas, o que permitiu maior alcance e mais eficiência. Nós herdamos o Ministério da Pesca sucateado, quase na era jurássica, ainda com registros desatualizados e amontoados em uma sala com milhares de caixas e toneladas de papéis que deram espaço a um sistema moderno, que possibilitou o cadastramento e o recadastramento de pescadores em todo o País. Buscamos modernizar, sem precarizar, a prestação do serviço público. Não à toa, o Brasil foi reconhecido pelo Banco Mundial como o segundo país com a mais alta maturidade em governo digital. Eu tive a colaboração de muitos colegas Parlamentares para modernizarmos a legislação: a Lei do Agro, que revolucionou o setor e ampliou instrumentos financeiros; o FIAGRO, que proporcionou a criação de fundos de investimento nas cadeias produtivas; a CPR  Cédula de Produto Rural Verde, que funciona como um pagamento pelos serviços ambientais prestados pelo produtor, o maior ambientalista do País. Por falar em sustentabilidade, eu percorri também o mundo. O Brasil é, sim, uma potência agroambiental junto a organismos internacionais, como o Instituto Interamericano de Cooperação para a Agricultura  IICA e a Organização das Nações Unidas para a Alimentação e a Agricultura  FAO. Nós falamos da importância da diplomacia dos fertilizantes e da construção de sistemas agroalimentares que consideram as características regionais de cada continente. Unificamos, por meio da criação do Observatório da Agropecuária Brasileira, informações do nosso agro que estavam espalhadas em mais de 200 bases de dados. Com a regulamentação do Selo Arte, nós possibilitamos a venda de produtos artesanais em todo o território nacional, aumentando a renda dos produtores e garantindo qualidade aos consumidores. Eu poderia elencar aqui as mais diversas melhorias que nós fizemos para o agro durante esses 4 anos do nosso Governo, mas acredito que eu precisaria de bem mais tempo. Meus amigos, como Deputada Federal, nesses dois mandatos, pude contribuir com recursos que levaram melhorias para a população dos 79 Municípios do meu Estado. Despeço-me desta Casa, mas não deste Plenário, pois sei que ainda virão muitas votações e sessões do Congresso Nacional para debatermos o futuro do Brasil. Meu papel será diferente, em oposição ao novo Governo, mas nunca em oposição ao nosso povo, lutando pela liberdade, pela democracia e contra atitudes arbitrárias de qualquer um dos Poderes. Desejo a todos um feliz Natal! Até logo! Estarei do outro lado do prédio. Muito obrigada, Presidente. Muito obrigada a todos."
        }
    ]
}