{
    "id": 74428,
    "uri": "https://dadosabertos.camara.leg.br/api/v2/deputados/74428",
    "nome": "Mendonça Filho",
    "siglaPartido": "UNIÃO",
    "uriPartido": "https://dadosabertos.camara.leg.br/api/v2/partidos/38009",
    "siglaUf": "PE",
    "idLegislatura": 57,
    "urlFoto": "https://www.camara.leg.br/internet/deputado/bandep/74428.jpg",
    "email": "dep.mendoncafilho@camara.leg.br",
    "discursos": [
        {
            "dataHoraInicio": "2023-12-15T20:16",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "ENCAMINHAMENTO DE VOTAÇÃO",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F12%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Encaminhamento de votação,Dispositivo legal,Proposta de Emenda à Constituição,favorável\r\nIncentivo fiscal,Empresa,Região Nordeste",
            "sumario": "O Deputado encaminhou a votação do § 4º do art. 19 do texto do Relator à Proposta de Emenda à Constituição nº 45, de 2019, apensada, apresentado a Proposta de Emenda à Constituição nº 293, de 2004, que altera o Sistema Tributário Nacional. Expressou sua gratidão ao plenário pela equidade demonstrada ao conceder o mesmo tratamento à indústria automotiva do Nordeste. Solicitou a extensão desse benefício também para as indústrias de autopeças, destacando o impacto direto em sua região natal, particularmente na empresa Baterias Moura, que concorre com multinacionais e gera empregos significativos.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu subo à tribuna agora para dar sequência à matéria de que tratamos há pouco. Eu agradeço a Deus e agradeço muito ao Plenário pela equidade, por ter dado o mesmo tratamento à indústria automotiva do Nordeste, com a prorrogação até 2032. Peço o mesmo para as indústrias de autopeças. Isso impacta diretamente a minha terra natal. Eu tenho que dizer isso de forma muito direta e objetiva. A Baterias Moura compete com multinacionais. A maior competição dela é com uma empresa de dezenas de bilhões de dólares. Nada contra. Tenho todo o respeito. Essa empresa gera na minha cidade, que tem 80 mil habitantes, 4 mil empregos diretos, competindo com gigantes, num mundo em transformação. O que eu peço tão somente? Que possamos dar a essas indústrias de autopeças e à Baterias Moura o mesmo tratamento: até 2032. Muito se critica a questão dos incentivos fiscais. Não fomos nós que criamos. Isso está espalhado pelo Brasil como um todo. O que eu peço tão somente é coerência ao Plenário, ao Sul e ao Sudeste. Mesmo aqueles que divergiram há pouco na questão automotiva, façam uma reflexão! Hoje a transformação energética é de baterias. A China injeta dinheiro público nas fábricas de baterias de alta tecnologia  por exemplo, níquel e lítio , que hoje movimentam a indústria da eletrificação na área automotiva. Estamos falando de 4 mil empregos diretos. Não podemos, de forma alguma, acabar com essa indústria que nasceu em 1957, em Belo Jardim, com um veículo apenas, um caminhão. Prosperou, é líder de mercado no Brasil e na América Latina e pede igualdade de competição. Não tenho nada contra multinacionais de São Paulo ou estrangeiras. Tenho todo o respeito por elas, mas peço equidade, peço respeito ao Nordeste, com o mesmo tratamento dado ao Norte, ao Centro-Oeste e ao Sudeste! Àqueles que não acompanharam o voto, no primeiro turno, acerca do dispositivo sobre o regime automotivo, eu peço apoio, neste instante, para mantermos a coerência e mostrarmos que o Brasil é uno. Precisamos ter equilíbrio, distribuição de riqueza e geração de empregos para que a prosperidade também ocorra nas regiões menos desenvolvidas. Voto pela manutenção do texto. Este é o parecer do nobre Relator Deputado Aguinaldo Ribeiro. Peço aos companheiros da bancada do Nordeste que nos acompanhem na manutenção deste texto."
        },
        {
            "dataHoraInicio": "2023-12-15T19:56",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F12%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Proposta de Emenda à Constituição,Reforma tributária,Incentivo fiscal,Região Nordeste,combate,Desigualdade regional",
            "sumario": "O Deputado argumentou em favor da continuidade dos incentivos fiscais para o Nordeste, destacando que a indústria automobilística de São Paulo foi financiada pelo Brasil como um todo. Ressaltou a importância de não eliminar a oportunidade de desenvolvimento no Nordeste e enfatizou que a competição não é entre o Nordeste e o Sudeste ou Sul, mas entre o Nordeste e países como México e Argentina.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Pela ordem. Sem revisão do orador.) - Presidente, é muito bonito se falar que o incentivo fiscal para o Nordeste tem que acabar, que já se exauriu, mas toda a indústria automobilística de São Paulo foi bancada pelo Brasil como um todo  e nada contra. Eu amo São Paulo, mas não dá para se eliminar a possibilidade de o Nordeste se desenvolver também. E a opção não é Nordeste contra Sudeste ou contra Sul; é Nordeste contra México e Argentina. Volto a insistir em que 60% dos automóveis de maior qualidade, como as caminhonetes, são importados da Argentina e do México. Então, quando se mata uma oportunidade de expansão de uma indústria no Nordeste, isso não quer dizer que essa indústria vai se transferir para São Paulo ou Rio Grande do Sul. As compras virão do México e da Argentina. Se fosse tão fácil assim, a Ford teria se mantido na Bahia. A Ford foi para onde? Ela fechou na Bahia e foi para a Argentina. Nós estamos importando veículos Ford do México e veículos Toyota da Argentina. Então, é fundamental que haja consciência, principalmente, por parte dos Deputados do Norte do Brasil, do Nordeste e do Centro-Oeste, de que é necessário se garantir equidade, com o mesmo tratamento dado aos demais Estados que tiveram incentivos prorrogados até 2032. Eu estou querendo justiça no tratamento. Para isso, eu peço a reflexão dos colegas Deputados e Deputadas. Com todo o respeito, às demais regiões, não se trata de briga regional. Trata-se de Brasil com Brasil, para mantermos os incentivos, preservando os empregos até 2032. Presidente, obrigado."
        },
        {
            "dataHoraInicio": "2023-12-15T19:40",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F12%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Orientação de bancada,Destaque para votação em separado,Dispositivo legal,Proposta de Emenda à Constituição,Bloco parlamentar,União Brasil\r\nIndústria automotiva,Incentivo fiscal",
            "sumario": "O Deputado orientou a bancada na votação do Destaque nº 18, para votação em separado do § 3° do art. 19 do texto apresentado pelo Relator, apresentado à Proposta de Emenda à Constituição nº 293, de 2004, que altera o Sistema Tributário Nacional.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Pela ordem. Sem revisão do orador.) - Presidente, é muito importante que eu possa ajudar no esclarecimento do Plenário e daqueles que estão acompanhando de casa esta sessão. Todos os incentivos fiscais, de acordo com a reforma tributária, foram prorrogados até 2032, incentivos federais, estaduais e municipais. Apenas o regime automotivo que beneficia o Nordeste está se encerrando em 2025. Não faz sentido tratar isso de forma diferenciada. Atendeu-se o Norte do País, atendeu-se o Sudeste do País, atenderam-se as políticas de São Paulo, do Paraná, do Rio Grande do Sul. Manter uma indústria como a Stellantis em Pernambuco, que beneficia a Paraíba, Alagoas e outros Estados do Nordeste, é muito importante. Ao matar essa indústria, não haverá substituição por uma indústria do Sul e do Sudeste, não. Na prática, 60% das caminhonetes do Brasil são importadas da Argentina e do México. Então, em vez de se optar pela indústria nacional, está se optando pela importação, com incentivo fiscal, de veículos fabricados na Argentina e no México. Isso é uma aberração! Isso é uma autodestruição! Eu faço um apelo à consciência do Plenário para que vote pela manutenção do texto, preservando-se os incentivos automotivos para o Nordeste."
        },
        {
            "dataHoraInicio": "2023-12-15T19:20",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "ENCAMINHAMENTO DE VOTAÇÃO",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F12%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Encaminhamento de votação,Destaque para votação em separado,Dispositivo legal,Proposta de Emenda à Constituição\r\nIndústria automotiva,Incentivo fiscal",
            "sumario": "O Deputado encaminhou a votação do Destaque nº 18, para votação em separado do § 3° do art. 19 do texto apresentado pelo Relator, apresentado à Proposta de Emenda à Constituição nº 293, de 2004, que altera o Sistema Tributário Nacional. Mencionou que o referido destaque tratou do regime automotivo para a Região Nordeste.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, este destaque é o que trata do regime automotivo para o Nordeste. Especificamente, existem duas empresas. A Stellantis, que se instalou em Goiana, em Pernambuco, é uma empresa internacional. A planta é hoje a mais moderna do mundo do Grupo Stellantis, gerando mais de 14 mil empregos, com uma cadeia de autopeças de cerca de 38 empresas. Portanto, é uma empresa de grande repercussão e de grande impacto econômico na realidade de Pernambuco e do Nordeste, especificamente de Pernambuco e da Paraíba. Chamo a atenção do Plenário para o fato de que todo o espírito da reforma tributária obedeceu a uma lógica, Deputado Guimarães, porque os incentivos fiscais têm prazo para acabar: 2032. Toda a política de incentivo fiscal está demarcada para 2032. Eu pergunto ao Plenário o porquê de um tratamento negativo e diferenciado, para menos, para o parque automotivo de autopeças do Nordeste. Isso não faz sentido! O que se quer hoje com a manutenção do texto é defender que o parque automotivo de autopeças do Nordeste  a BYD na Bahia, a Stellantis em Pernambuco  tenha esse avanço de transição para 2032, prazo esse que foi assegurado para os incentivos fiscais de todo o País. Mais de 50% dos incentivos fiscais ficam no Sul e no Sudeste. Nós trabalhamos pela manutenção dos incentivos para Manaus, para o Nordeste. É importante que possamos consagrar o mesmo espírito, garantindo o mesmo tipo de tratamento e mantendo, evidentemente, o texto. Eu creio, sinceramente, que quem nasceu no Nordeste, no Semiárido do Nordeste, no Sertão, no Agreste pernambucano, sabe do que estou falando. Empregos gerados na área industrial são raros, Presidente Arthur. V.Exa., sendo de Alagoas, conhece bem a nossa realidade. É fundamental que se garanta ao Nordeste, ao polo automobilístico, vinculando-se autopeças, o mesmo tratamento dado ao restante do País, elevando-se a prorrogação dos incentivos fiscais até 2032. Peço a manutenção do texto e a palavra do Relator."
        },
        {
            "dataHoraInicio": "2023-12-15T16:48",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F12%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Orientação de bancada,Requerimento de encerramento de discussão,Proposta de Emenda à Constituição,Bloco parlamentar,União Brasil,Partido Progressista (PP) (2003),Partido Democrático Trabalhista (PDT),Partido Socialista Brasileiro (PSB) (1987),Voto favorável",
            "sumario": "O Deputado orientou a bancada na votação do requerimento de encerramento da discussão da Proposta de Emenda à Constituição nº 293, de 2004, que altera o Sistema Tributário Nacional.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu estou orientando pelo bloco, e a posição nossa é pelo encerramento da discussão, tendo em vista que há consenso entre os partidos que compõem o nosso bloco. Eu, pessoalmente tive uma posição de apoio à reforma tributária, porque eu entendo que ela simplifica e atende aos interesses de melhorar a produtividade e a eficiência da nossa economia. Portanto, pelo encerramento, votamos \"sim\"."
        },
        {
            "dataHoraInicio": "2023-12-15T12:04",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "ENCAMINHAMENTO DE VOTAÇÃO",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F12%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Encaminhamento de votação,Medida provisória,contrário",
            "sumario": "O Deputado encaminhou a votação da Medida Provisória nº 1.185, de 2023, que dispõe sobre o crédito fiscal decorrente de subvenção para a implantação ou a expansão de empreendimento econômico.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu renovo aqui minha afirmação de que essa medida provisória é imprópria, inadequada, agride o contrato juridicamente perfeito, invade a competência dos Estados da Federação, quebra o pacto federativo, porque a concessão dos incentivos é de ordem local, regional, e não faz sentido o Governo Federal querer tributar incentivos, subvenções e estímulo ao desenvolvimento regional. Além disso, nós criamos uma proposta de transição que será votada no âmbito da reforma tributária, em instantes, que estabelece um gradualismo para a redução dos incentivos regionais até 2032. Há um acordo celebrado no âmbito da reforma tributária para diminuir e zerar os incentivos regionais até 2032. E vem o Governo Federal, a gestão atual do Presidente Lula, querendo cobrar até o passado dentro de uma realidade que inexistia, que não estava presente. O que isso vai significar em termos práticos? Vai aumentar o contencioso. Ledo engano do Ministro Haddad imaginar que ele vai botar a mão nesses bilhões todos do passado. Isso é pacífico. Quem vai ganhar muito dinheiro nessa história são os escritórios de direito tributário, porque nenhuma empresa vai pagar sobre um fato que está sendo estabelecido daqui para frente. Um dos princípios do direito é que a lei não retroage para prejudicar. Eu não sou formado em direito, mas aprendi isso há muito tempo. Então, na prática, essa é mais uma tentativa de buscar recursos a todo custo. O rombo fiscal está cada vez maior, a previsão de déficit zero em 2024 não vai, infelizmente, acontecer, e nós vamos ter como consequência a estagnação, porque o Governo Federal, o Executivo quer mais capacidade de investimento. No entanto, não é possível que se conceba aumentar a capacidade de investimento do Estado brasileiro sufocando a capacidade de investimento do setor privado. O setor privado é que tem a dinâmica necessária para levar o Brasil adiante, gerar empregos, riqueza, renda. E é isso que, infelizmente, a Esquerda e o PT não compreendem. Por isso, a minha posição reiterada contra essa medida provisória."
        },
        {
            "dataHoraInicio": "2023-12-15T11:16",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "DISCUSSÃO",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F12%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Discussão,Medida provisória,contrário",
            "sumario": "O Deputado discutiu a Medida Provisória nº 1.185, de 2023, que dispõe sobre o crédito fiscal decorrente de subvenção para a implantação ou a expansão de empreendimento econômico.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu queria começar a minha participação na manhã de hoje debatendo e discutindo a Medida Provisória nº 1.185, lembrando uma frase de um dos maiores Ministros da Fazenda que o Brasil já teve, o Ministro Pedro Malan. Ele disse certa vez, Deputado Renildo, que no Brasil até o passado é incerto. A Medida Provisória nº 1.185 traduz justamente isso. Aplica-se a frase do Ministro Malan, porque todo o pacto, tudo aquilo que foi oferecido às empresas espalhadas pelo Brasil como um todo, do ponto de vista de investimentos, dentro de uma regra do jogo reconhecida pelo Judiciário e pelos Estados, está sendo simplesmente rasgado a partir de um ato do Governo Federal via medida provisória, que, infelizmente, o Congresso Nacional caminha para homologar, para referendar. Aqui se quebra o princípio do contrato juridicamente perfeito. O critério de investimento não é mais o critério do investimento do passado. O investimento, no passado, Deputada Bia Kicis, era o investimento do prédio físico, das máquinas. Hoje, no contexto de investimento no mundo, muitas empresas alugam, fazem BTS, built to suit, para viabilizar um determinado empreendimento industrial. Infelizmente, a sanha arrecadatória dos Governos do PT, e neste Governo, mais uma vez se mostra presente; atacam-se incentivos regionais. Quem vai pagar a conta são as empresas mais distantes em Estados do Norte do País e em Estados como Piauí, Alagoas, Pernambuco, Maranhão, porque estarão sendo tributados. Está-se inventando uma coisa, para mim, extraordinária e absurda: tributar tributos. O Estado abre mão de um tributo estadual, e o Governo Federal, que não se conforma, vai lá e quer taxar essa isenção que foi dada pelos Estados. É uma aberração. Sinceramente, não dava de forma alguma e não dá para se calar diante disso. Minha posição é contra a MP 1.185. Vou votar contraria e conscientemente, porque ela vai na contramão daquilo que é lógico, que é incentivar o investimento e a geração de emprego, que deveria estar sendo preservada, e não está nesse instante."
        },
        {
            "dataHoraInicio": "2023-12-14T22:52",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F12%2F2023&txPagina=127&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Orientação de bancada,Expressão textual,Dispositivo legal,Medida provisória,Obstrução parlamentar,Oposição política",
            "sumario": "O Deputado orientou a bancada na votação da expressão \"incluído o poder de compra governamental para o desenvolvimento dos territórios\", constante do inciso XII, art. 30-A, da Medida Provisória nº 1.187, de 2023, que cria o Ministério do Empreendedorismo, da Microempresa e da Empresa de Pequeno Porte.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Pela ordem. Sem revisão do orador.) - Agradecendo à Presidência, eu quero dizer que nós votamos pelo destaque. Na verdade, a expressão que permite exercer uma política de compras governamentais em territórios que não se sabe quais são abre as portas de uma política pública que não tem critério, não tem lógica, não tem evidências. Consequentemente, ela pode ser utilizada do ponto de vista eleitoral, em detrimento do interesse geral da população. Então, a Oposição orienta \"obstrução\"."
        },
        {
            "dataHoraInicio": "2023-12-14T22:16",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F12%2F2023&txPagina=115&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Orientação de bancada,Projeto de lei de conversão,Medida provisória,Oposição política,Voto contrário\r\nCrise fiscal,Deficit,Contas públicas",
            "sumario": "O Deputado orientou a bancada na votação do Projeto de Lei de Conversão da Medida Provisória nº 1.187, de 2023, que cria o Ministério do Empreendedorismo, da Microempresa e da Empresa de Pequeno Porte. Destacou a grave crise fiscal que o Brasil enfrenta, com déficits recordes nas contas públicas.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Pela ordem. Sem revisão do orador.) - Presidente, a posição da Oposição é contrária à aprovação dessa medida provisória, até porque o Brasil vive uma crise de ordem fiscal grave. As contas públicas vão terminar com um déficit recorde este ano, e a única maneira que o Governo tem para combater o déficit público é com o aumento de receita, esfolando e colocando a mão no bolso do contribuinte, aumentando impostos de empresas e pessoas físicas. Não faz sentido, neste ato, nós aumentarmos o tamanho da máquina pública, que é o que o Governo está propondo ao criar mais Ministérios, onerando, naturalmente, o contribuinte. Por isso a Oposição, Presidente, vota \"não\"."
        },
        {
            "dataHoraInicio": "2023-12-14T21:08",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "DISCUSSÃO",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F12%2F2023&txPagina=91&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Discussão,Medida provisória,contrário",
            "sumario": "O Deputado discutiu a Medida Provisória nº 1.187, de 2023, que cria o Ministério do Empreendedorismo, da Microempresa e da Empresa de Pequeno Porte. Criticou a criação de mais um Ministério, argumentando que a medida foi tomada para acomodar politicamente o ex-Ministro Márcio França. Afirmou que, ao mesmo tempo em que se debate a redução da carga tributária, o governo atual amplia gastos e estruturas, colocando mais custos sobre os contribuintes.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, vamos à realidade. Por que foi criado o Ministério do Empreendedorismo, da Microempresa e da Empresa de Pequeno Porte? Por que, Deputado Eli? Para dar emprego a um Ministro que caiu, que saiu, o Márcio França. Não há outro motivo. Fizeram uma rearrumação político-partidária, indicando para o cargo do então Ministro de Portos e Aeroportos, Márcio França, um pernambucano e também Deputado, meu colega de Parlamento Silvio Costa Filho, e o ex-Governador Márcio França ficou desempregado. Para evitar essa situação, editou-se uma medida provisória para atender especificamente a uma acomodação política. É assim que a política funciona no Brasil nos tempos atuais, no atual Governo. Para mim, isso é a demonstração da falência da política. Em qualquer país do mundo, um fato como esse seria amplamente rechaçado pela opinião pública. Estamos falando de 38 Ministérios! Eu sei que existe um grande debate envolvendo as discussões na Argentina, onde o choque com a redução do tamanho do Estado e da quantidade de Ministérios foi brutal. A comparação do número de Ministérios do Brasil com o de qualquer país europeu ou da América Latina nos coloca em uma posição vergonhosa. E aí vem aquele argumento falso de que é preciso priorizar uma política pública, neste caso, a da micro e pequena empresa. Quem pode ser contra a prioridade para a micro e pequena empresa? Ninguém. As microempresas e pequenas empresas são essenciais: geram empregos, dinamizam a economia, contribuem para o desenvolvimento. Mas, se toda política pública precisar de um Ministério, nós vamos precisar ter pelo menos uns 200 Ministérios. Toda política pública relevante vai exigir um Ministério para cuidar dela. Então, não faz sentido estarmos debatendo reforma tributária, redução da carga de impostos em cima do cidadão, se, na contramão, o Governo atual amplia gastos, amplia estruturas e coloca sobre os ombros do contribuinte mais custos, mais tributos a serem honrados pelo cidadão, seja uma pessoa física, seja uma pequena, média ou grande empresa do Brasil. Então, eu rechaço esta medida provisória, porque ela está na contramão da razão, da lógica e do interesse público."
        },
        {
            "dataHoraInicio": "2023-12-14T20:44",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F12%2F2023&txPagina=85&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Orientação de bancada,Requerimento de retirada de proposição da Ordem do Dia,Medida provisória,Oposição política,Voto favorável",
            "sumario": "O Deputado orientou a bancada na votação do requerimento de retirada de pauta da Medida Provisória nº 1.187, de 2023, que cria o Ministério do Empreendedorismo, da Microempresa e da Empresa de Pequeno Porte. Criticou a prática do atual governo de aumentar a máquina pública.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Pela ordem. Sem revisão do orador.) - Presidente, Sras. e Srs. Deputados, é óbvio que o Brasil tem como prática, no atual Governo, o aumento da máquina pública. Nós estamos discutindo, inclusive nesses dias, uma reforma tributária que tem como propósito melhorar a arrecadação, a produtividade, a eficiência da economia, a competitividade das nossas empresas. Entretanto, essa reforma tributária, em alguns pontos, sinaliza na direção do aumento da carga de impostos. Além do mais, o Governo não faz o seu dever de casa ao aumentar a máquina pública, com um recorde mundial de Ministérios. Não faz sentido uma máquina inchada, poderosa, sufocante, em cima do cidadão. Por isso, a Oposição orienta \"sim\"."
        },
        {
            "dataHoraInicio": "2023-12-13T21:16",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "COMO LÍDER",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=227&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Requerimento de urgência,Projeto de lei ordinária,Ensino médio,definição,Componente curricular,favorável,Educação profissional e tecnológica,Ministério da Educação",
            "sumario": "O Deputado defendeu a urgência para o projeto de reforma do ensino médio. Destacou a necessidade de melhorar a qualidade da educação nesse nível e tornar o ensino médio atrativo, com itinerários formativos de acordo com o projeto de vida dos estudantes. Ressaltou a importância de equidade entre a formação geral básica e a educação técnica. Por fim, enfatizou que a proposta visa atender às demandas expressas na enquete do Ministério da Educação, que indicam a preferência dos jovens pela educação técnica profissionalizante.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, é evidente que a sessão desta noite está dedicada a esta matéria apenas para deliberarmos sobre a urgência constitucional que está sendo restabelecida ao projeto. O mérito da proposta será debatido e votado na próxima terça-feira, conforme acordo celebrado entre o Presidente Arthur Lira e a maioria dos Líderes da Casa. Eu quero agradecer a todos os Líderes que participaram desse entendimento. Como eu disse há pouco, essa é uma matéria urgente, porque há uma grande interrogação no meio educacional brasileiro. Eu falo principalmente da rede de educação pública, cuja responsabilidade maior é do CONSED  Conselho Nacional de Secretários de Educação, que responde por 84% das matrículas. Ressalto que 12% das matrículas da educação de nível médio são de responsabilidade da educação privada, particular. E todo esse conjunto de lideranças, acadêmicas, educacionais, defende claramente que possamos dar um salto de qualidade na área da educação, especificamente do nível médio. É evidente que as mazelas educacionais têm que ser entendidas desde a base. Não há condição de construir uma casa a partir do teto. A base da educação vem desde a educação infantil, passando pela alfabetização. Boa parte das nossas crianças  no Nordeste, mais de 70%; no Brasil, mais de 50%, Deputado João  não consegue ler plenamente a partir do 3º Ano do fundamental. É uma tragédia incrível, absurda, essas crianças mal alfabetizadas num país das dimensões do Brasil, que deveria garantir alfabetização plena para todas as crianças. No ensino fundamental, que é responsabilidade dos Municípios, nós podemos avançar. No nível médio, infelizmente, nós nos deparamos com uma tragédia social de grandes dimensões: 40% de evasão, maior do que a da Colômbia, da Costa Rica e do México, só para ficar nesses exemplos. E para mudar essa realidade, precisamos tornar o ensino médio atrativo, que dialogue com os jovens, que faculte ao jovem itinerários formativos de acordo com o seu projeto de vida. Não faz sentido que um jovem que vai fazer jornalismo, direito, tenha que ter o mesmo aprofundamento, do ponto de vista de conhecimento, daquele que vai fazer engenharia. Eu não estou reinventando a roda. Isso é praticado em Portugal, na França, na Espanha, na Alemanha, na Inglaterra, nos Estados Unidos, no Canadá, na Ásia toda, há muito tempo. E nós insistimos em repetir os mesmos erros. Nós aumentamos, na nossa proposta, de 1.800 horas para 2.100 horas a formação geral básica. É um incremento importante, mas temos que garantir equidade. O jovem que vai cursar o ensino médio propedêutico tem que ter a mesma formação geral básica daquele que vai rumar para a educação técnica. Isso é básico, direito de aprendizagem. E, evidentemente, se, porventura, nós disséssemos \"sim\" à proposta de boa parte da Esquerda, fixando em 2.400 horas, quando o total do ensino médio é de 3 mil horas, sobrariam apenas 600 horas. Eu pergunto, Deputado Arnaldo; eu pergunto, Deputado Tarcísio: qual é o curso técnico de qualidade, por exemplo, na área de mecânica, de eletrônica, de tecnologia da informação, de enfermagem, que se pode oferecer com 600 horas? Impossível! Ou fechamos a educação técnica de qualidade para cursos que precisam de mais horas, ou garantimos o direito de esses jovens cursarem a educação técnica, facultando pelo menos 900 horas e compatibilizando com a formação geral básica. Não é pirraça, não é briga por briga. Eu tenho dialogado com todo mundo, com o PSB, com o PDT e com o PT também. Eu estou pensando no Brasil, nos jovens. Essa é uma demanda expressa na enquete do MEC. Eu desafio: entrem no site do Ministério da Educação, e vão constatar que a esmagadora maioria dos jovens demanda formação técnica, educação técnica profissionalizante. Não se trata de jogar o jovem tão somente na educação técnica. Ele pode rumar para a universidade. É questão de escolha. Mas nós temos que garantir a eles a opção técnica como um caminho viável. O Brasil oferta apenas 9% de vagas em educação técnica junto com a educação de nível médio. Se você for para a média da Europa, verá que esse número é de mais de 40%; se você for para a Finlândia, é mais de 50%; se for para a Suíça, é mais de 60%. E a Suíça é um país riquíssimo. Não se trata de briga de pobre contra rico, não. O velho ensino médio é um fracasso. Apenas 7% dos jovens que concluem o ensino médio conseguem o conhecimento básico em matemática. Isso é uma tremenda vergonha! Apenas 30% daqueles que concluem têm domínio em português, minha gente! Isso é outra vergonha. Ou encaramos isso como uma realidade que precisa mudar, ou vamos ver o Brasil ficando para trás a cada dia e a cada instante. Estamos justamente pensando num Brasil maior, mais amplo. Não se trata de debate partidário, não, nem de debate ideológico. Trata-se de um debate de compromisso com o País. É por isso que eu peço a aprovação desse requerimento de urgência, para que na próxima terça-feira nós aprofundemos o debate e evidentemente levemos adiante as mudanças do ensino médio, que fazem parte do clamor nacional de jovens, de educadores e daqueles que dirigem a educação de nível básico dos Estados e Municípios. Essa é a minha posição, e eu peço a aprovação do texto que está em votação. Muito obrigado, Presidente."
        },
        {
            "dataHoraInicio": "2023-12-13T21:08",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=223&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Bloco parlamentar,União Brasil,Voto favorável",
            "sumario": "O Deputado orientou a bancada na votação do requerimento de urgência para apreciação do Projeto de Lei nº 5.230, de 2023, que redefine a Política Nacional de Ensino Médio no Brasil.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Pela ordem. Sem revisão do orador.) - Presidente, evidentemente, nós votamos \"sim\". Foi um amplo acordo, envolvendo vários partidos, como eu disse. Há urgência em relação à matéria, há um apelo dos Secretários Estaduais de Educação que compõem o CONSED para nortearmos o futuro do ensino médio no Brasil. Isso está conectado, inclusive, às pesquisas e à enquete do Ministério da Educação, que prevê melhorar a qualidade do ensino médio, melhorar a aprendizagem e, ao mesmo tempo, garantir aos jovens acesso à educação técnica profissionalizante. Infelizmente, hoje, o Brasil está muito distante do que ocorre nas principais nações do mundo. Então, nós do Bloco União Brasil e de vários outros partidos votamos \"sim\", pela aprovação da matéria."
        },
        {
            "dataHoraInicio": "2023-12-13T20:56",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "ENCAMINHAMENTO DE VOTAÇÃO",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=220&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Encaminhamento de votação,Requerimento de urgência,Projeto de lei ordinária,favorável",
            "sumario": "O Deputado encaminhou a votação do requerimento de urgência para apreciação do Projeto de Lei nº 5.230, de 2023, que redefine a Política Nacional de Ensino Médio no Brasil.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, eu subo à tribuna neste instante para dizer que é, de fato, urgente que esta Casa Legislativa possa deliberar sobre esse assunto. Ele diz respeito ao futuro do Novo Ensino Médio no Brasil. Como se sabe, temos quase 8 milhões de estudantes. Há naturalmente um grande debate nacional envolvendo educadores, professores, estudantes. Foi feita ampla consulta por parte do Ministério da Educação. Quero inclusive dizer que, nessa consulta, ao contrário do que alguns dizem, a expressão maior dos estudantes brasileiros, Deputado Pedro Uczai, foi no sentido de que eles querem ter acesso à formação técnica profissionalizante, à EPT  Educação Profissional e Tecnológica. Isso está claro ali, basta visitar o site do Ministério da Educação. E, para permitir flexibilidade curricular, acesso à educação técnica, precisamos manter as bases do Novo Ensino Médio. Esse é um debate importante. Muita gente despreza o Parlamento, mas esta é a Casa da construção política, Deputado Arnaldo. Aqui estamos estendendo a negociação, desde o PL até o PSB e o PDT. Eu agradeço, inclusive, ao Colégio de Líderes. Nessa concertação e nessa construção, eu entendo que a decisão do Colégio de Líderes e do Presidente Arthur Lira foi de que não podemos deixar esse assunto sem discussão e sem decisão. O ano letivo de 2024 está aí, muito próximo. Precisamos de uma decisão para sinalizar aos estudantes, às redes estaduais, aos Secretários Estaduais de Educação, que respondem por 84% da oferta de vagas no ensino médio público brasileiro, a essa gente que quer ter acesso ao mercado de trabalho, quer melhorar a renda. É por isso que eu peço a todos que têm compromisso com o futuro da educação para que possamos abandonar o velho ensino médio, que hoje infelizmente ainda está vigente em muitos Estados. Apenas 7% dos estudantes que concluem o ensino médio têm conhecimento pleno em matemática, Deputado João. Isso é uma vergonha! Apenas 30% dos estudantes brasileiros, quando concluem o ensino médio, têm pleno conhecimento e domínio de português. E há pessoas que ainda defendem esse sistema. Esse sistema está vencido, ultrapassado. Precisamos avançar e referendar as mudanças de que o Brasil necessita, de que a nossa juventude necessita, principalmente os jovens mais pobres, carentes, que querem ter perspectiva de vida. E só se tem perspectiva de vida, só se constrói uma nação decente com educação, com formação e com acesso ao mercado de trabalho. É isso o que a juventude quer. Portanto, peço a aprovação do requerimento."
        },
        {
            "dataHoraInicio": "2023-12-13T20:40",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=215&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Orientação de bancada,Projeto de lei complementar,Bloco parlamentar,União Brasil,Voto favorável",
            "sumario": "O Deputado orientou a bancada na votação do Projeto de Lei Complementar nº 243, 2023, que dispõe sobre as despesas voltadas a programa de incentivo à permanência de estudantes no ensino médio.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Pela ordem. Sem revisão do orador.) - Presidente, queremos só renovar a orientação \"sim\" ao projeto, até porque, como eu disse há pouco, nós votamos, ontem, o projeto de autoria da Deputada Tabata Amaral que cria a poupança da educação, algo que é muito importante para assegurar a manutenção dos jovens na escola, principalmente os de baixa renda. Agora, nós estamos criando as condições, a partir da relatoria do nobre Deputado Pedro Uczai, para que esse projeto possa ter capacidade de ser financiado. Portanto, o nosso bloco vota \"sim\" ao projeto."
        },
        {
            "dataHoraInicio": "2023-12-13T19:52",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=200&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Orientação de bancada,Requerimento de urgência,Projeto de lei complementar,Bloco parlamentar,União Brasil,Voto favorável",
            "sumario": "O Deputado orientou a bancada na votação do requerimento de urgência para apreciação do Projeto de Lei Complementar nº 243, de 2023, que dispõe sobre as despesas voltadas a programa de incentivo à permanência de estudantes no ensino médio.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Pela ordem. Sem revisão do orador.) - Eu quero apenas renovar o apoio à matéria votada ontem, o projeto da Deputada Tabata Amaral, que criou uma poupança estudantil para os alunos do ensino médio mais pobres, mais carentes, que precisam de apoio para se manter na escola. É fundamental a aprovação da matéria que foi relatada ontem pelo Deputado Pedro Uczai, porque ela complementa e viabiliza a sustentabilidade econômica e financeira do projeto da poupança para a educação. Então, o nosso bloco vota favoravelmente à urgência da matéria."
        },
        {
            "dataHoraInicio": "2023-12-12T22:32",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "DISCUSSÃO",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=199&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Projeto de lei ordinária,Bolsa Família,Aluno,Ensino médio,Pobreza,Extrema pobreza",
            "sumario": "O Deputado elogiou o&nbsp;Projeto de Lei nº 54, de 2021, que cria o Programa Bolsa Família e dá outras providências, para dispor sobre a criação de incentivo financeiro ao estudante do ensino médio.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Sem revisão do orador.) - Sra. Presidente, Sras. Deputadas e Srs. Deputados, eu subo à tribuna neste instante para manifestar o meu apoio ao Projeto de Lei nº 54, de 2021, de autoria da Deputada Tabata Amaral, que é extremamente importante e vai ao encontro de uma das principais preocupações das etapas educacionais do Brasil, que é justamente o ensino médio. Infelizmente, os indicadores educacionais do País são muito distantes daquilo que seria razoável quando se analisa o acesso à educação infantil, à alfabetização, que, infelizmente, não conseguimos consagrar e garantir para todas as crianças dentro da idade correta, e, ao longo da sua formação educacional, ao ensino fundamental, nos anos iniciais e finais, e ao ensino médio, que reúne a maior quantidade de problemas das etapas educacionais, como a evasão de cerca de 40%, uma das maiores do mundo. Na América Latina, estamos bem distantes de países como Colômbia e México, por exemplo. Temos também, além da evasão, um problema de déficit de aprendizagem. Ao fim do ensino médio, de acordo com o SAEB, de 2021, do ponto de vista de aprendizagem em matemática, apenas 7% dos jovens brasileiros, ou seja, sete de cada cem jovens, têm performance adequada ou desempenho adequado em matemática; em português, 30%. Então, é um quadro devastador. Boa parte dessa evasão é decorrente da falta de renda, muitas vezes da família carente que tem que ter o filho ajudando na renda familiar. Então, esse projeto, especificamente falando, vem ao encontro dessa preocupação para que a juventude brasileira no ensino médio tenha uma garantia de renda, ao longo da sua jornada no ensino médio, formando uma poupança e garantindo a frequência escolar. Eu quero manifestar o meu apoio ao projeto e ratificar também o desejo, como Relator da proposta que altera a reforma do ensino médio, o novo ensino médio, de que, durante esta semana ou na próxima, Deputado Tarcísio, nós possamos votar também essas alterações, preocupado que estou com a modernização e atualização do ensino médio brasileiro. Por essas razões, eu manifesto o meu apoio à aprovação desse projeto de lei, dessa proposta legislativa. Muito obrigado, Presidente."
        },
        {
            "dataHoraInicio": "2023-11-21T21:04",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "COMO LÍDER",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F11%2F2023&txPagina=167&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Crime organizado,Segurança pública,Tráfico de droga\r\nJovem,Homicídio,Rio de Janeiro (RJ),Show",
            "sumario": "O Deputado expressou indignação com a morte de Gabriel Mongenot, jovem esfaqueado no Rio de Janeiro após um show. Criticou a impunidade, destacando que os suspeitos, já com antecedentes criminais, foram soltos horas antes do crime. Apontou a prevalência do tráfico de drogas e criticou a visita da \"dama do tráfico\", Luciane Barbosa Farias, ao Ministério da Justiça Lamentou a situação do país, ressaltando a falta de punição para crimes graves e a necessidade de um regime mais severo. Expressou condolências à família de Gabriel e instou à reflexão sobre o combate ao crime organizado no Brasil.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, eu queria começar a minha fala na noite de hoje lembrando uma frase de Cazuza: \"Que país é esse?\" Refiro-me especificamente a um fato que dói no coração, mexe com a alma. Estou falando de um jovem supertalentoso, um rapaz de 25 anos de idade, que saiu de Minas Gerais, onde estudava engenharia aeroespacial: Gabriel Mongenot, do Estado de Mato Grosso do Sul. Foi assistir ao show da cantora estrangeira Taylor Swift, muito conhecida, e morreu esfaqueado na Zona Sul da Capital do Rio de Janeiro, no Bairro de Copacabana. Segundo a polícia, Gabriel não reagiu, mas, mesmo assim, foi esfaqueado por Anderson Henriques Brandão, Alan Ananias Cavalcante e Jonathan Batista Barbosa. Os suspeitos já tinham ficha criminal por terem cometido outros crimes, e dois deles haviam sido presos em flagrante na última sexta-feira. Eles foram soltos em uma audiência de custódia no sábado, dia 18, menos de 12 horas antes do assassinato. Isso é a cara do Brasil, o país da impunidade, onde se tira a vida de um ser humano como se ele não valesse nada. Um jovem cheio de futuro perdeu a vida quando foi se divertir no Rio de Janeiro. Alguns vão dizer que isso é fruto apenas da injustiça social, já que muitos pobres sofridos vivem em condições, eu diria, degradantes. No entanto, a grande maioria dos brasileiros é formada por cidadãos de bem. Criminosos como esses, que tiraram a vida do Gabriel, deviam estar presos. Esta Casa, este Parlamento e o atual Governo são lenientes ante a prática de crimes. Eu quero expressar meus sentimentos à família do jovem Gabriel e, ao mesmo tempo, minha indignação como brasileiro, por constatar que a situação no Brasil é pior que a das piores guerras. Diariamente, pessoas são assassinadas, e a maioria dos crimes tem relação direta com o tráfico de drogas, que toma conta das médias e das grandes cidades do Brasil. O tráfico de crack, de cocaína, de maconha e de outras drogas alimenta uma cadeia de crimes e, infelizmente, quem comete esses crimes, na maioria das vezes, é liberado da punição numa audiência de custódia e, por isso, acaba reincidindo na prática criminosa. Enquanto isso, em Brasília, nós assistimos à primeira \"dama do tráfico\" visitar o Ministério da Justiça, ser recebida pelo Secretário Nacional Elias Vaz e pelo Secretário Rafael Velasco, da Secretaria Nacional de Políticas Penais  SENAPPEN. Seria cômico, não fosse trágico, o Ministério da Justiça receber a \"dama do tráfico\", uma condenada. Este é o País em que vivemos! O Governo do PT, ao invés de punir aqueles que cometeram o absurdo de receber, em pleno Ministério da Justiça, uma pessoa nestas condições, tem a reação absurda de perseguir a jornalista Andreza Matais, responsável pela editoria de política do jornal O Estado de S.Paulo. Ela foi execrada por parcela relevante do PT. Até a Presidente do PT a condenou, quando insinuou práticas incorretas e antiéticas da jornalista, que, na verdade, não as praticou. O PT envolveu o Ministério Público do Trabalho pelo fato de a jornalista ter revelado algo inaceitável. Em qualquer outro país, Deputado Cabo Gilberto, estariam exonerados os dois Ministros envolvidos, os Secretários e muita gente mais, e seria instalada uma CPI. No Brasil, ocorre o inverso: volta-se contra a imprensa e tenta-se calar a imprensa. O jornal Folha de S.Paulo saiu em defesa da jornalista, o site do Metrópoles saiu em defesa da jornalista, condenando essa reação sem sentido, essa reação absurda de parcela da bancada petista e de esquerda dentro deste Parlamento e dos militantes espalhados pelas redes sociais. Tanto se fala em combater fake news, mas se joga com as fake news para atenuar um fato inaceitável, como a visita da \"dama do tráfico\" ao Ministério da Justiça. Eu quero, ao participar desta sessão, expressar, mais uma vez, minha solidariedade, meus sentimentos e meu pesar à família do querido Gabriel, jovem assassinado no Rio de Janeiro. Eu lamento demais viver num país como este, onde não se pode ter o prazer de ir a um show para se divertir e chegar com vida à própria casa. Este é o retrato do Brasil. Ou nós punimos aqueles que cometem crimes e adotamos um regime severo principalmente para aqueles que cometem crimes contra a vida  o homicídio, aliás, é o pior dos crimes , ou nunca vamos transformar este País num lugar decente e respeitado internacionalmente. A questão da justiça passa necessariamente pelo respeito ao direito à vida, o que, infelizmente, não existe. Nós vivemos num país onde a pena de morte existe, e ela é determinada pelo tráfico. Recentemente, o tráfico determinou a punição, por morte, dos criminosos que assassinaram aqueles médicos no Rio de Janeiro, outro crime trágico cometido na Zona Sul carioca, na Barra da Tijuca. É este o Brasil que nós vivemos. Infelizmente, não dá para aliviar, não dá para \"passar pano\", não dá para tolerar este tipo de situação. Nós temos que revelar nossa indignação, temos que revelar nossa discordância completa com aqueles que, infelizmente, \"passam pano\", atenuam e toleram a criminalidade, o tráfico de drogas e todo tipo de crime organizado que toma conta do Brasil. Eu expresso meus sentimentos à família do Gabriel. Que ele possa servir de referência para que façamos uma grande reflexão no Brasil e, assim, mudemos o rumo como tratamos o combate ao crime organizado no nosso País. Muito obrigado."
        },
        {
            "dataHoraInicio": "2023-10-25T21:16",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "ENCAMINHAMENTO DE VOTAÇÃO",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2023&txPagina=177&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Encaminhamento de votação,Emenda de plenário,Projeto de lei ordinária,favorável",
            "sumario": "O Deputado encaminhou a votação da Emenda de Plenário nº 8, apresentada ao Projeto de Lei nº 4.173, de 2023, que dispõe sobre a tributação da renda auferida por pessoas físicas residentes no País em aplicações financeiras, entidades controladas e trusts no exterior.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, esse destaque é muito importante. Eu diria que é a prova dos nove a respeito da proteção dos mais pobres. Todos sabem, Deputado Alencar, que esse projeto tem como finalidade principal permitir que o Governo aumente a isenção na tabela do Imposto de Renda para os assalariados brasileiros. A promessa do Presidente Lula, durante a campanha, foi a de que a isenção da tabela do Imposto de Renda seria de 5 mil reais. Essa foi a promessa. O Governo está dizendo que deu, o que é uma mentira, uma isenção de 2.640 reais. Na verdade, tirando essa fake news, o que o Governo está oferecendo ao trabalhador brasileiro é uma correção da tabela para 2.112 reais, ou seja, o Governo está mentindo. O Governo está se utilizando da declaração simplificada do Imposto de Renda  todo trabalhador tem direito a 20% de dedução, o que dá 528 reais  como parte daquilo que ele está dando ao trabalhador brasileiro. Se estão querendo tachar os super-ricos, se estão querendo tirar o dinheiro daqueles que mais têm  e nada contra, desde que tenha bom uso , pelo menos, que façam justiça tributária e garantam ao trabalhador os 2.640 reais. Aí eu faço um apelo à Esquerda nesta Casa  aos Deputados do PT, do PSOL e dos demais partidos  para que honre com a sua palavra. Eu não estou pedindo ao PT que faça justiça com relação ao que foi dito na campanha sobre os 5 mil reais, eu estou pedindo ao PT que pelo menos garanta aquilo que foi anunciado, os 2.640 reais, que hoje é fake news, é mentira. Está-se dando tão somente 2.112 reais de correção na tabela do Imposto de Renda. Então, em nome da verdade, fazendo um apelo aos Deputados do meu partido, o União Brasil... O SR. JOSÉ GUIMARÃES (Bloco/PT - CE) - Deputado Mendonça, só temos 10 meses. O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE) - Eu peço apenas que cumpra e honre a palavra  eram 2.640 reais  e não engane o trabalhador. É só isso. Eu peço a aprovação, Presidente, deste destaque, que, a rigor, vai fazer com que se corrija aquilo que foi dito de forma maliciosa e levou ao trabalhador uma falsa ideia de isenção de 2 salários mínimos. Na verdade, está-se utilizando 528 reais, que já é crédito assegurado a todo trabalhador brasileiro. Não use o dinheiro do trabalhador brasileiro... (Desligamento do microfone.)"
        },
        {
            "dataHoraInicio": "2023-10-10T17:20",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=113&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Israel,Palestina,Faixa de Gaza,Conflito,requerimento,Moção de repúdio,contrário,acordo,Defesa",
            "sumario": "O Deputado propôs acordo para submeter à votação o requerimento de moção de repúdio ao Estado de Israel. Manifestou-se contrário ao requerimento, afirmando que Israel tinha sido vítima de terrorismo praticado pelo Hamas. Afirmou que se a intenção era prestar solidariedade ao povo palestino, expressaria sua solidariedade aos inocentes mortos na Palestina, mas a Casa não poderia aceitar uma moção de repúdio ao Estado de Israel.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Pela ordem. Sem revisão do orador.) - Desculpe-me, Presidente. Eu quero propor um acordo e agradeço a V.Exa. É muito simples. O Deputado Kim Kataguiri, que representou o União Brasil, relatou exatamente o que V.Exa. disse há pouco: houve um acordo, mas esse acordo não foi levado a termo na apreciação das matérias, porque não constava no acordo um ato de repúdio ao Estado de Israel. Foi incorporado ao processo de votação de forma a passar por cima do entendimento. O que eu quero propor? Que consideremos todo o resto aprovado e submetamos a voto esse dito requerimento, do qual eu discordo. Eu não posso aprovar o repúdio ao Estado de Israel, que foi vítima do terrorismo do Hamas. Então, eu peço isso ao Deputado Odair. Se a intenção é prestar solidariedade ao povo palestino, eu estou aqui para expressar a minha solidariedade aos inocentes mortos na Palestina. Eu estou aqui pronto para expressar essa solidariedade. Porém, manifestar repulsa e negação ao Estado de Israel é um absurdo, que este Parlamento não pode aceitar."
        },
        {
            "dataHoraInicio": "2023-10-10T16:52",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=101&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Israel,Palestina,Faixa de Gaza,Conflito,requerimento,Moção de repúdio",
            "sumario": "O Deputado manifestou repúdio ao Requerimento nº 3.499, de 2023, sobre reprimendas ao Estado de Israel, atacado recentemente pelo grupo Hamas.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu acompanhava o processo de votação e fui induzido ao erro. Peço a atenção de V.Exa., porque o assunto para mim é sério. Quando nós votamos, há pouco, moção de... Eu estou aguardando o Presidente prestar atenção, porque o assunto é seríssimo. O SR. PRESIDENTE (Marcos Pereira. Bloco/REPUBLICANOS - SP) - Sim, Deputado Mendonça Filho. O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE) - Quando nós votamos há pouco o requerimento de repúdio às atrocidades cometidas pelo Hamas, em Israel, celebrou-se um acordo em que se votou em globo vários requerimentos. Eu não concordo com o Requerimento nº 3.499, de 2023, que foi anexado, de autoria do Deputado Odair Cunha, da Deputada Jandira Feghali e do Deputado Nilto Tatto, que repudia o Estado de Israel, que foi agredido. As pessoas lá foram assassinadas, exterminadas, brutalmente! Esta Casa não pode, de forma alguma, à medida que reage a um ato terrorista, expressar qualquer repúdio ao Estado de Israel, que é um estado democrático e merece o nosso apreço e respeito. Não dá para equiparar violência terrorista com o Estado Democrático de Direito de Israel. Eu não concordo com esse acordo e repudio esse requerimento que foi votado há pouco."
        },
        {
            "dataHoraInicio": "2023-10-10T15:32",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Breves Comunicações",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "BREVES COMUNICAÇÕES",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=65&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Terrorismo,Agressão,Israel,Guerra,Palestina,Faixa de Gaza,Política externa,Governo,Partido dos Trabalhadores (PT),Crítica",
            "sumario": "O Deputado expressou sua solidariedade ao povo de Israel e condenou os atos cometidos pelo grupo Hamas, classificando-os como atrocidades. Criticou fortemente a postura do Governo brasileiro em relação aos ataques, citando a falta de condenação explícita ao grupo Hamas em notas oficiais. O Parlamentar também lamentou a morte de brasileiros em Israel e cobrou um posicionamento mais firme por parte dos Ministérios da Justiça, das Relações Exteriores e dos Direitos Humanos, bem como do Governo do Presidente Lula.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Sem revisão do orador.) - Obrigado, Presidente. Eu quero saudar V.Exa., saudar os Deputados e as Deputadas presentes nesta Casa, expressando a minha total e irrestrita solidariedade ao povo de Israel, ao povo judeu, pelas atrocidades cometidas por um grupo terrorista que invadiu Israel, atacou pessoas indefesas, idosos, jovens, decapitou crianças, promoveu as mais abjetas atrocidades. Eu realmente fiquei e ainda estou absolutamente chocado com as cenas que foram veiculadas nas redes sociais e na imprensa internacional mostrando atos que são absurdos, inaceitáveis. Este Parlamento tem que se pronunciar. Ele tem que se posicionar. Expresso também, meu caro Presidente, minhas condolências, meus sentimentos e meu profundo pesar aos familiares e amigos dos brasileiros assassinados  executados, na verdade. São eles Ranani Glazer e Bruna Valeanu, que estavam se divertindo em uma rave, em uma festa de jovens em Israel, e infelizmente foram surpreendidos pelo grupo Hamas, que adentrou e ceifou a vida de mais de 260 seres humanos de forma vil, de forma absurdamente vil. Eu quero também manifestar meu repúdio à posição de omissão do Governo brasileiro a partir das declarações oficiais que foram veiculadas nos últimos dias. Inclusive, eu passo a ler a nota oficial divulgada pelo Governo brasileiro. O Governo brasileiro tomou conhecimento, com profundo pesar, do falecimento  pasmem, senhores e senhoras, falecimento e não assassinato e não extermínio  do cidadão brasileiro Ranani Nidejelski Glazer, natural do Rio Grande do Sul, vítima dos atentados ocorridos no último dia 7 de outubro em Israel. Quem foi que o assassinou? O grupo Hamas terrorista. Não há nenhuma condenação com relação a esse episódio. O Governo brasileiro parece que se mostra de cócoras, desmoralizando nossa Nação diante do mundo democrático, do mundo civilizado. É inaceitável a omissão do Ministério da Justiça, a omissão do Ministério das Relações Exteriores, a omissão do Ministério dos Direitos Humanos, a omissão do Governo do Presidente Lula. É absurda, abjeta a situação que nós vivemos em Israel. Nós exigimos um pronunciamento veemente por parte do Parlamento brasileiro e do Governo brasileiro."
        },
        {
            "dataHoraInicio": "2023-10-03T23:12",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "ENCAMINHAMENTO DE VOTAÇÃO",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2023&txPagina=231&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Encaminhamento de votação,Emenda de plenário,Projeto de lei ordinária,favorável",
            "sumario": "O Deputado encaminhou a votação da Emenda de Plenário nº 4 apresentada ao Projeto de Lei nº 5.497, de 2019, que altera a Medida Provisória nº 2.228-1, de 6 de setembro de 2001, sobre o estabelecimento dos princípios gerais da Política Nacional do Cinema, para prorrogar o prazo de obrigatoriedade de exibição comercial de obras cinematográficas brasileiras.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Sem revisão do orador.) - Presidente, a proposta que eu defendo neste instante é que a política pública tenha um prazo de validade de 5 anos, o que casa com o dispositivo legal tradicionalmente praticado pelo processo legislativo, que assegura às políticas de incentivo fiscal esse prazo de 5 anos. O Parlamento teria e terá a capacidade de reavaliá-la, de dimensioná-la, de requalificá-la, se for o caso, daqui a 5 anos. A proposta original da Relatora, a Deputada Jandira Feghali, era no sentido de que essa política fosse renovada por 20 anos. Depois de uma negociação envolvendo o Progressistas, esse prazo foi reduzido para 10 anos. E eu estou defendendo a tese de que reduzamos para 5 anos, um período bastante razoável. Eu tenho a minha posição. O incentivo está equivocado, está posto de maneira equivocada. Poderíamos ter políticas públicas muito menos intervencionistas. A política proposta onera o processo de exibição. Nós temos dezenas de filmes de produção nacional que são históricos, fabulosos, mas não podemos, de forma alguma, impor ao consumidor uma disponibilidade de salas de cinema se por ventura não tiver desejo de frequentar aquelas salas de cinema. A meu ver, a política pública a ser ofertada por parte do Ministério da Cultura deveria se dar de outra forma, de outra maneira. Fui voto vencido. Evidentemente, o Plenário fez prevalecer a vontade da maioria. Respeito, como democrata, mas insisto que definamos essa política pública para um prazo de 5 anos. É a tese que eu defendo. Peço, portanto, a aprovação do destaque, com a emenda que foi apresentada. E peço ao bloco do qual o meu partido faz parte que libere a bancada, tendo em vista a posição individual de um Parlamentar membro do União Brasil. Ninguém está propondo que se altere a política pública que está sendo aprovada, apenas que se reduza o prazo de uma nova avaliação para 5 anos, o que é absolutamente razoável e bate com as políticas de incentivo fiscal normalmente aprovadas pelo Parlamento brasileiro."
        },
        {
            "dataHoraInicio": "2023-10-03T22:44",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2023&txPagina=221&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Orientação de bancada,Requerimento de adiamento da votação,Projeto de lei ordinária,Oposição política,Obstrução parlamentar",
            "sumario": "O Deputado orientou a bancada na votação do requerimento de adiamento da votação, por uma sessão, do Projeto de Lei nº 5.497, de 2019, que altera a Medida Provisória nº 2.228-1, de 6 de setembro de 2001, sobre o estabelecimento dos princípios gerais da Política Nacional do Cinema, para prorrogar o prazo de obrigatoriedade de exibição comercial de obras cinematográficas brasileiras.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Pela ordem. Sem revisão do orador.) - A Oposição está em obstrução, Presidente. Eu acho que é importante fazermos uma reflexão inclusive sobre os pressupostos e os objetivos deste projeto. Eu acho que, se nós desejássemos incentivar, o caminho seria totalmente diferente do que está sendo oferecido por meio deste projeto. Na verdade, quando você reserva uma sala, e essa sala está vazia, você está criando um imposto indireto, onerando a operação das salas de cinemas do Brasil. O incentivo tem que se dar por meio de outra direção: estímulo à boa produção nacional. Eu sou apreciador do cinema nacional e o respeito bastante, mas o incentivo não pode ser dado, de forma alguma, na base da imposição, que gera custo para o próprio consumidor, como está posto na proposta de hoje. \"Obstrução\", Presidente."
        },
        {
            "dataHoraInicio": "2023-10-03T20:20",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2023&txPagina=169&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Supremo Tribunal Federal (STF),Entorpecente,Aborto,Câmara dos Deputados,Usurpação de competência\r\nGoverno federal,Sistema Único de Saúde (SUS),Recursos orçamentários,redução,Crítica",
            "sumario": "O Deputado enfatizou a importância de se fazer uma reflexão sobre a usurpação de competência do Parlamento pelo Supremo Tribunal Federal, como no julgamento de temas relacionados às drogas e ao aborto. Em seguida, protestou contra a tentativa do Governo do PT de reduzir em 20 bilhões de reais os recursos do Sistema Único de Saúde (SUS) em ações apresentadas ao Tribunal de Contas da União (TCU) e ao STF.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Pela ordem. Sem revisão do orador.) - Presidente, eu acho que é importante fazermos uma reflexão sobre a usurpação de competência promovida pelo Supremo com relação à Câmara dos Deputados, ao Parlamento brasileiro, em temas como drogas e aborto. Infelizmente, o Supremo invade a nossa responsabilidade. Mas eu quero lembrar que está virando moda no atual Governo ir para o TCU e para o Supremo Tribunal Federal e querer tirar o debate do Parlamento. Cito o episódio da tentativa de redução em 20 bilhões de reais da aplicação de recursos públicos federais na área da saúde. O PT quer tirar 20 bilhões de reais do SUS! Isso é lamentável, Presidente! Por isso nós temos que deixar aqui consignado o nosso protesto. Viva o SUS! Mas o SUS precisa de dinheiro, dinheiro para Estados e Municípios."
        },
        {
            "dataHoraInicio": "2023-09-13T22:00",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "COMO LÍDER",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F9%2F2023&txPagina=201&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Porte de droga para consumo próprio,Aborto,Contribuição sindical,Supremo Tribunal Federal (STF),Poder Legislativo,competência\r\nPrincípio da separação dos Poderes\r\nVotação secreta,Supremo Tribunal Federal (STF)",
            "sumario": "O Deputado expressou preocupação com a crescente submissão do Congresso Nacional a outros Poderes no Brasil. Citou recentes julgamentos no Supremo Tribunal Federal que retiram a competência do Poder Legislativo: a possível legalização das drogas e do aborto e a recriação do imposto sindical. Argumentou que essas questões deveriam ser apreciadas pelo Congresso, onde representantes eleitos pelo povo debatem e votam de acordo com a vontade da maioria. Destacou a importância de manter o princípio da separação entre os Poderes e criticou a ideia de julgamentos secretos pelo STF. Também expressou sua oposição pessoal contra a legalização das drogas e aborto, enfatizando que é pró-vida e cristão. O orador pediu uma reflexão sobre a importância de preservar as prerrogativas democráticas do Parlamento e garantir que as decisões fundamentais sejam tomadas por meio do processo legislativo.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, o tema da minha fala na noite de hoje não tem a ver diretamente com a questão da alteração na Lei Eleitoral que nós estamos votando, e, sim, com os fatos reiterados que colocam o Congresso Nacional em uma posição, a meu ver, de submissão absoluta com relação a outros Poderes. A Constituição Federal, no seu art. 2º, diz: \"São Poderes da União, independentes e harmônicos entre si, o Legislativo, o Executivo e o Judiciário\". A própria Constituição Federal prega a harmonia entre os três Poderes. Ocorre que, há algum tempo, o que se assiste na realidade brasileira, infelizmente, é que o Poder Legislativo não tem expressão enquanto poder, perde força, tem o seu espaço, as suas competências invadidas, ora pelo Poder Executivo, ora pelo Poder Judiciário. Recentemente, Presidente Sóstenes, eu tive a oportunidade de, desta tribuna, falar a respeito do início do julgamento por parte do STF de uma ação que tenta legalizar o uso das drogas, o que, para mim, é um absurdo, uma aberração, tendo em vista o fato de que a legislação votada pelo Parlamento claramente diz que é ilegal o uso de drogas no Brasil. Nos últimos dias, Presidente Sóstenes, Deputados e Deputadas, houve uma nova movimentação no STF a respeito da legislação que foi consagrada como a chamada Reforma Trabalhista, que acabou com o imposto sindical. Para surpresa do Brasil, o STF está ressuscitando o imposto sindical por meio de uma contribuição sindical compulsória. Na prática, o trabalhador tem que avisar quando não quiser contribuir em favor de um determinado sindicato, a partir de acordo coletivo, o que, para mim, constitui mais uma invasão de competência por parte do STF no campo de responsabilidade do Poder Legislativo. Nesta semana, nós fomos brindados com a notícia da Presidente do STF, Ministra Rosa Weber, anunciando a pauta de um julgamento sobre o aborto, o que consagra a terceira forma, no meu modo de ver  data venia, como se fala no juridiquês , de invasão das responsabilidades do Parlamento brasileiro: drogas, imposto sindical e agora aborto. Aí há o caso, Deputado Chico Alencar, da tese defendida recentemente pelo Presidente Lula  esdrúxula, absurda  de que o Supremo deveria julgar secretamente, sem a revelação dos votos, os fatos mais relevantes apreciados pela Corte Suprema do nosso querido Brasil. Ora, o Presidente da República defende um julgamento secreto por parte do Supremo Tribunal Federal! Será que o Presidente Lula quer que o Supremo declare legal o aborto no Brasil de forma secreta? Será que o Presidente da República quer a decretação da liberalização das drogas de forma secreta? Será que o Presidente da República quer e deseja que as matérias relevantes, do ponto de vista jurídico, sejam avaliadas e julgadas pelo Supremo Tribunal Federal de forma secreta? Isso é uma aberração! Não há paralelo em nenhum país do mundo, meu caro Deputado Domingos Sávio. Infelizmente nós não ouvimos, não acompanhamos nenhuma manifestação por parte desta Casa. Eu gostaria que o Presidente Arthur Lira estivesse aqui presente, presidindo a Casa, com todo o respeito, Deputado Sóstenes. Acho que é um momento importante de fortalecimento desta Casa do Congresso Nacional. A liberdade de discussão sobre se queremos ou não queremos a liberalização das drogas é algo que tem que se estabelecer a partir do debate legislativo, da maioria formada pelos vários partidos que compõem o Congresso Nacional, e não simplesmente por uma canetada, por um julgamento dos Ministros do Supremo Tribunal Federal, por mais sábios que sejam, para decretarem inconstitucional uma lei que não tem nada de inconstitucional, que diz claramente que o usuário de drogas está cometendo uma infração legal, um crime passível de advertência  não é de prisão , apenas para que não espalhemos pelo Brasil cracolândias, para que não espalhemos pelo Brasil o consumo desenfreado de drogas, para que não espalhemos pelo Brasil um mal que afeta mães, pais, avós, famílias inteiras, por verem os seus filhos dragados pelas drogas, o que infelicita tantos lares brasileiros. De outra parte, há um forte lobby em favor da legalização do aborto. Eu sou pró-vida e me orgulho disso. Sou contra o aborto, sou cristão. Respeito quem pensa o contrário. Recentemente foi anunciado o julgamento por parte da Suprema Corte do México, Deputado Domingos, tratando da decisão que descriminalizou o aborto naquele país. Só que no México se avaliou o Código Penal. No Brasil, o texto que estabelece a questão do aborto está na Constituição Federal. Ou seja, não pode o Supremo Tribunal Federal, por meio de uma interpretação, simplesmente revogar um texto da Constituição do Brasil. Com todo o respeito que eu tenho às instituições, o Brasil hoje é um país que perde a institucionalidade. A AGU age como polícia de opinião e entra com ação contra um jornalista, como fez esta semana com Alexandre Garcia. A Polícia Federal, tão criticada no passado recente, hoje é utilizada muitas vezes como polícia de um Estado poderoso, ditatorial, e não como polícia de um Estado democrático. Nós não podemos aceitar esse tipo de deformação no Estado brasileiro. Por tudo isso, meu caro Presidente Sóstenes, Sras. Deputadas, Srs. Deputados, eu peço uma reflexão sobre a importância de que o Congresso Nacional faça prevalecer as nossas prerrogativas, as prerrogativas democráticas, as prerrogativas do Parlamento, as prerrogativas de duas Casas que devem legislar e definir os rumos do nosso querido Brasil. Por isso, eu peço a atenção e a reflexão dos meus pares, Deputados e Deputadas."
        },
        {
            "dataHoraInicio": "2023-08-23T21:44",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=262&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Orientação de bancada,Requerimento de destaque de votação em separado,Título (texto legislativo),Projeto de lei de conversão,Medida provisória,Minoria parlamentar,Voto contrário",
            "sumario": "O Deputado orientou a bancada na votação do requerimento de destaque para votação em separado do Título III do projeto de lei de conversão apresentado à Medida Provisória nº 1.172, de 2023, e, por decorrência, do inciso II do art. 21 do projeto de lei de conversão apresentado à Medida Provisória nº 1.172, de 2023,&nbsp;que define o valor do salário mínimo a partir de 1º de maio de 2023; estabelece a política de valorização permanente do salário mínimo a vigorar a partir de 1º de janeiro de 2024; e altera os valores da tabela mensal do Imposto sobre a Renda da Pessoa Física de que trata o art. 1º da Lei nº 11.482, de 31 de maio de 2007, e os valores de dedução previstos no art. 4º da Lei nº 9.250, de 26 de dezembro de 1995.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Pela ordem. Sem revisão do orador.) - Presidente, eu quero voltar ao tema e insistir que essa matéria deveria ter sido retirada, de ofício. Ela é um jabuti, impróprio, e não deveria constar nessa fusão de medidas provisórias. Para mim este é um dia, infelizmente, triste para o Parlamento, pois se afronta, se viola a Constituição e o Regimento Interno. Agora, não havendo outra medida, coube a apresentação do destaque supressivo. E nós votamos \"não\", para retirarmos do texto esse item que dele não deveria constar. E eu quero insistir, porque os Deputados que têm falado em nome do Governo têm dito sempre que a correção da tabela atinge até o patamar de 2.600 reais. E eu insisto: isso é fake news, a correção é até pouco mais de 2.100 reais. Fora disso, não é verdade. Estão mentindo, estão enganando o trabalhador."
        },
        {
            "dataHoraInicio": "2023-08-23T21:32",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "ENCAMINHAMENTO DE VOTAÇÃO",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=255&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Encaminhamento de votação,Requerimento de destaque de votação em separado,Dispositivo legal,Projeto de lei de conversão,Medida provisória,favorável",
            "sumario": "O Deputado encaminhou a votação do requerimento de destaque para votação em separado do Título III do projeto de lei de conversão apresentado à Medida Provisória nº 1.172, de 2023, e, por decorrência, do inciso II do art. 21 do projeto de lei de conversão apresentado à Medida Provisória nº 1.172, de 2023,&nbsp;que define o valor do salário mínimo a partir de 1º de maio de 2023; estabelece a política de valorização permanente do salário mínimo a vigorar a partir de 1º de janeiro de 2024; e altera os valores da tabela mensal do Imposto sobre a Renda da Pessoa Física de que trata o art. 1º da Lei nº 11.482, de 31 de maio de 2007, e os valores de dedução previstos no art. 4º da Lei nº 9.250, de 26 de dezembro de 1995.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, eu não deveria estar nesta tribuna defendendo a aprovação do destaque porque, a rigor, esse destaque não deveria existir, visto que hoje nós assistimos a um estupro legislativo, a um absurdo legislativo, quando você funde duas medidas provisórias que tratam de matérias distintas e incorporam texto estranho. O que diz o Regimento Interno da Casa no seu art. 125, Presidente Sóstenes? Ele diz claramente que matéria estranha, de ofício, V.Exa. ou o Presidente Arthur Lira tem que retirá-la. O tema offshore foi incorporado de forma antirregimental ao texto do salário mínimo. Evidentemente, é um tema muito polêmico. A Esquerda nesta Casa tem a mania, o hábito de satanizar os ricos. E outras experiências ocorreram no mundo. A França praticou isso. Os ricos migraram para Mônaco, Bélgica e Inglaterra. A Turquia praticou isso. Os ricos da Turquia estão hoje nos países árabes. E, devido a essa atitude aqui da vizinha Argentina, os ricos migraram para o Uruguai. Evidentemente que os ricos têm que pagar impostos, têm que ser tributados adequadamente e mais do que os mais pobres. Mas essa campanha insana de caça aos ricos fará com que o Brasil percorra o mesmo caminho da Argentina, da Turquia e, num passado não muito distante, da França. Quero dizer ao Plenário desta Casa que hoje se promove uma grande mentira, uma grande fake news, meu caro Líder José Guimarães. V.Exa. pode responder qual é a isenção para o Imposto de Renda? Seriam 2.640 reais, Deputado José Guimarães, a isenção dada pelo Governo nessa fusão absurda de medidas provisórias? Seria isso, 2.640 reais? Pois eu respondo a V.Exa. e ao Plenário: não é. E não é porque, na verdade, o Governo se aproveita de um artifício absurdo e incorpora um direito do trabalhador. Todo trabalhador, quando declara o Imposto de Renda, já tem um crédito presumido de 528 reais. A isenção dada, de fato, é de 2.112 reais. Essa é a isenção. Portanto, é fake a isenção da faixa de renda de até dois salários mínimos. E eu pergunto à bancada do PT: e quanto às outras quatro faixas? E quem ganha acima disso? Quem paga um pouco mais de imposto teve benefício? Teve zero de benefício. Então, estão sacrificando as faixas outras do Imposto de Renda, porque a tabela não foi corrigida na mesma proporção. É fake news que houve correção para 2.640 reais, Deputado Chico Alencar. Isso é fake news! É mentira! A correção se deu para dois mil cento e poucos reais. Os 528 reais são a isenção garantida ao próprio trabalhador. Trata-se de uma artimanha do Ministério da Fazenda! Isso é uma mentira tremenda! E vamos engolir isso calados? Não. Eu não vou fazer isso. Eu tenho que subir à tribuna, defender a exclusão de um jabuti que não poderia constar no texto dessa medida provisória. A Mesa deveria se utilizar do art. 125 do Regimento Interno para retirar esse texto  e, graças a Deus, estamos retirando isso nesse acordo. Eu registro mais uma vez o meu protesto, mas digo que é fake news salário mínimo reajustado em 18 reais e isenção de pouco mais de 2.100 reais para a primeira faixa. As outras faixas ficaram a ver navios. Essa história de orçamento voltado para os pobres, até agora, é só conversa. Essa história de Governo voltado aos mais pobres, até agora, é só conversa bonita. Digo isso porque, na prática, essa medida é um grande engodo, é uma grande mentira, é fake news, porque o trabalhador está sendo, mais uma vez, ludibriado  \"ludibriado\" é a palavra que usamos lá na minha terra, Pernambuco. A isenção é de apenas 2.100 reais para a primeira faixa. É um absurdo! Então, defendo a aprovação do destaque e a retirada do texto desse jabuti, que não poderia constar nessa fusão de medidas provisórias."
        },
        {
            "dataHoraInicio": "2023-08-23T20:44",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=231&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Orientação de bancada,Parecer,Comissão mista,Medida provisória,Voto favorável,União Brasil",
            "sumario": "O Deputado orientou a bancada na votação do parecer da Comissão Mista quanto ao não atendimento dos pressupostos constitucionais de relevância e urgência e da adequação financeira e orçamentária da Medida Provisória nº 1.172, de 2023,&nbsp;que define o valor do salário mínimo a partir de 1º de maio de 2023; estabelece a política de valorização permanente do salário mínimo a vigorar a partir de 1º de janeiro de 2024; e altera os valores da tabela mensal do Imposto sobre a Renda da Pessoa Física de que trata o art. 1º da Lei nº 11.482, de 31 de maio de 2007, e os valores de dedução previstos no art. 4º da Lei nº 9.250, de 26 de dezembro de 1995.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Pela ordem. Sem revisão do orador.) - Presidente, eu vou orientar pelo UNIÃO. Vou cumprir aqui a missão do meu Líder e dos demais partidos do bloco orientando favoravelmente ao parecer, até porque não poderia ser diferente. Mas eu gostaria de registrar algumas coisas, como, por exemplo, a impossibilidade de se oferecer emenda ao reajuste do salário mínimo para dar coerência ao Governo do Presidente Lula, que reclamou o fato de não ter havido ganho real ao longo dos últimos 4 anos do Governo anterior. Por que não garante agora? Se foi errada a ausência de ganho real do salário mínimo, que se dê agora. Outra crítica que eu já fiz e quero reiterar, mesmo orientando na linha do meu partido, é que me tiraram o direito, por exemplo, de elevar a isenção da tabela do Imposto de Renda por conta dessa fusão arbitrária, esdrúxula, inconstitucional, e antirregimental de MPs, que não existe. Isso é absolutamente ilegal. É absolutamente inconstitucional. Evidentemente, eu não vou votar contra a política de reajuste do salário mínimo e contra o salário mínimo. Os mais pobres do Brasil merecem reajuste e aumento, mas fica aqui o protesto com relação a essa atitude inconstitucional e ilegal."
        },
        {
            "dataHoraInicio": "2023-08-23T19:24",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=194&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Processo legislativo federal,Medida provisória,Salário mínimo,Tributação,Matéria estranha ao processo legislativo,Regimento Interno da Câmara dos Deputados,Constituição Federal (1988),Emenda,Atuação parlamentar",
            "sumario": "O Deputado apresenta uma solução direta para a situação em debate, propondo a exclusão de todo o texto de matéria estranha das Medidas Provisórias nºs 1.171 e 1.172, de 2023, que tratam do salário mínimo e da tributação da renda, respectivamente. Enfatiza a importância de preservar o direito constitucional, legal e regimental dos Parlamentares de emendar projetos de lei e medidas provisórias. O Parlamentar expressa preocupação com a violação do Regimento Interno e da Constituição Federal e faz um apelo à Presidência para suspender a votação e levar o assunto ao Presidente Arthur Lira, sugerindo que toda a matéria estranha seja retirada e que as duas medidas provisórias sejam votadas separadamente. O apelo visa garantir o pleno exercício dos direitos dos Parlamentares de apresentação de emenda a medida provisória.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Pela ordem. Sem revisão do orador.) - Presidente, eu quero dar a indicação de uma solução muito simples, que V.Exa. pode adotar no exercício da Presidência desta Casa: excluir todo texto de matéria estranha da MP 1.172 e, principalmente, os textos que constam da MP 1.171. O Governo tem todo o direito de votar. Ponha a MP 1.171 em votação. Ela vai ser apreciada pelo Plenário legitimamente. Agora, nós não podemos aceitar questão de princípio, retirar do Parlamentar o direito constitucional, legal e regimental de emendar um projeto de lei e uma medida provisória. Isso é uma aberração legislativa. Eu estou assistindo aqui a um estupro do Regimento Interno, a uma violência contra a Constituição Federal, a uma violência contra o meu direito como Parlamentar. Se eu estou sendo violado hoje como Parlamentar, amanhã será um Deputado do Governo ou um membro da Minoria. Não podemos abrir mão da questão de princípio. Faço um apelo final a V.Exa.: suspenda a votação, leve o assunto ao Presidente Arthur Lira, e S.Exa. acorda retirando toda matéria estranha. Não é destaque supressivo, mas retirar toda matéria estranha e votar as duas medidas provisórias em separado, para que o meu direito como Parlamentar e o direito dos demais Parlamentares desta Casa, Deputados e Deputadas, possa ser considerado: emendar uma medida provisória. É o apelo que faço a V.Exa.: suspenda, por ora, e consulte o Presidente."
        },
        {
            "dataHoraInicio": "2023-08-23T19:12",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "QUESTÃO DE ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=190&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Questão de ordem,Pauta (processo legislativo),Emenda,Medida provisória,interrupção\r\nMedida provisória,Salário mínimo,reajuste\r\nSalário mínimo,valorização,isenção,Imposto de renda,aumento",
            "sumario": "O Deputado levanta uma questão de ordem destacando a importância da prerrogativa parlamentar e a necessidade de respeitar os ritos legislativos. Menciona as Medidas Provisórias nºs 1.171 e 1.172, de 2023, que tratam do salário mínimo e da tributação da renda, respectivamente. O Parlamentar expressa sua preocupação com a possibilidade de sua emenda à MP 1.171, relacionada à tabela do Imposto de Renda, ser ignorada devido a um acordo no Colégio de Líderes. Enfatiza que nenhum Líder deve ter o direito de retirar a autonomia dos Parlamentares de emendar uma proposta legislativa e pede que o Presidente interrompa a apreciação da medida provisória e restaure seu direito de emendar, alegando que o processo legislativo está sendo comprometido. Por fim, destaca a importância de respeitar os direitos dos Parlamentares no processo de elaboração legislativa.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Para uma questão de ordem. Sem revisão do orador.) - Presidente, a minha questão de ordem vai além da questão de ordem feita pelo Líder do Partido Novo, porque, na verdade, eu estou tratando aqui da prerrogativa parlamentar, Deputado Sóstenes. Acho, sinceramente, que esta Casa Legislativa tem que prestar muita atenção. A Medida Provisória nº 1.172, de 2023, Líder Guimarães, dispõe sobre o valor do salário mínimo que vigora desde 1º de maio de 2023. A Medida Provisória nº 1.171, de 2023, dispõe sobre a tributação da renda auferida por pessoa física residente no País em aplicações financeiras, entidades controladas e trusts no exterior e altera os valores da tabela mensal do Imposto de Renda da Pessoa Física, ou seja, trata da questão da isenção na tabela do Imposto de Renda. Eu, como Parlamentar, apresentei emenda à MP 1.171 para alterar a questão da tabela do Imposto de Renda. Pergunto a V.Exa.: o que fará a Mesa com relação à emenda que eu apresentei, com relação ao meu direito de emendar uma medida provisória? Estou assistindo aqui, Presidente, permita-me dizer, a uma violência regimental e constitucional. Esta Casa não está respeitando os ritos legislativos, a liberdade parlamentar de emendar uma proposição legislativa. Com todo o respeito ao Colégio de Líderes, inclusive ao Líder do meu partido, nenhum Líder nesta Casa tem o direito de tirar o meu direito de emendar uma proposta legislativa. O que eu poderei fazer com relação às emendas à MP 1.171? Uma transfusão, uma transferência de uma MP para outra? Eu nunca assisti a isso em nenhum dos quatro mandatos que exerci neste Parlamento. Eu peço a V.Exa. que interrompa o processo de apreciação desta medida provisória, porque ele está viciado. Pode-se ir ao Supremo Tribunal Federal, alegar, de forma objetiva, que há matérias estranhas na MP 1.172. As matérias estranhas não podem e não devem ser excluídas via destaque supressivo, como propõe o Colégio de Líderes. Elas têm que ser excluídas a partir do art. 125 do Regimento Interno, de ofício, por V.Exa. ou pelo Presidente Arthur Lira. Não é esse o processo legislativo. Aqui se acorda no Colégio de Líderes, e a Casa fica assistindo passivamente à retirada da minha autonomia, da autonomia de cada Parlamentar, que tem o direito de emendar qualquer medida provisória, qualquer projeto de lei. Eu quero que V.Exa. restaure o meu direito de emendar uma proposição legislativa, porque ele está sendo surrupiado. Eu sou Parlamentar, e como Parlamentar eu tenho o direito de emendar qualquer proposição que tramite legalmente pela Câmara dos Deputados."
        },
        {
            "dataHoraInicio": "2023-08-08T18:12",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "COMO LÍDER",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2023&txPagina=115&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Supremo Tribunal Federal (STF),julgamento,Entorpecente,legalização,contrário\r\nProjeto de decreto legislativo,Referendo,descriminalização,Entorpecente,Porte de droga para consumo próprio",
            "sumario": "Julgamento, pelo Supremo Tribunal Federal, de ação acerca da legalização do consumo de drogas no País. Apelo ao Presidente Arthur Lira de inclusão na pauta e aprovação de projeto de decreto legislativo a respeito da realização de plebiscito sobre a descriminação das drogas no Brasil.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Como Líder. Sem revisão do orador.) - Sra. Presidente, Sras. Deputadas, Srs. Deputados, eu subo à tribuna na tarde de hoje  quero agradecer ao Líder Jordy por me ceder este espaço  para falar ao Plenário da Câmara dos Deputados sobre um assunto que considero extremamente relevante, importante; um assunto que diz respeito ao espaço constitucional e institucional do Parlamento brasileiro, do Congresso Nacional; um assunto que está diretamente relacionado, Deputado Osmar Terra, com um julgamento em curso no âmbito do Supremo Tribunal Federal que analisa um artigo da Lei Antidrogas, sancionada ainda à época do Governo Fernando Henrique Cardoso. A lei classifica o porte de drogas pelo usuário como um crime de baixa intensidade, até porque não cabe sequer prisão. Prevê a Lei Antidrogas, no art. 28, advertência ou, no máximo, prestação de serviço comunitário. Está claro para mim e  creio  para a maioria do Parlamento brasileiro que essa matéria, Deputado Tarcísio Motta, não pode, de forma alguma, ser deliberada, ser decidida pelo Supremo Tribunal Federal. Esse é um assunto claramente do Poder Legislativo. Com todo o respeito à Presidente do STF, a Ministra Rosa Weber, o melhor que o Supremo Tribunal Federal poderia fazer neste instante seria paralisar o processo de apreciação da matéria. Está se passando por cima do Parlamento brasileiro, das prerrogativas institucionais e constitucionais do Congresso Nacional. O drama que se vive hoje nas periferias das grandes cidades, das médias cidades, com o crack tomando conta de jovens, com o crack alimentando a violência no seio de várias famílias, com o crack proporcionando crimes como o homicídio, é uma coisa inacreditável. Eu sou um homem público que costuma visitar a periferia do Recife, frequentar o Centro da cidade, percorrer as ruas da Capital pernambucana e da região metropolitana, visitar o interior, as cidades de médio porte. Infelizmente, eu posso dizer aos Deputados e às Deputadas desta Câmara Federal: a droga está tomando conta do Brasil. Dentro de pouco tempo, o Brasil vai virar um narcoestado, dominado pelo crime organizado. A solução não é a legalização do consumo das drogas, até porque há uma pergunta a se fazer: quem quer fumar maconha vai se abastecer de quem, Deputado Osmar Terra, senão de um traficante? O traficante continuará no esquema de distribuição, que é alimentado pela violência, que infelicita tantas famílias no Brasil. Por isso, Deputada Maria do Rosário, eu faço um apelo a V.Exa. e ao Deputado Arthur Lira, a fim de seja pautado no menor espaço de tempo possível o projeto de decreto legislativo que apresentei ao lado do Deputado Jordy e de outros Parlamentares, como o Deputado Osmar Terra, a Deputada Rosângela Moro, propondo a realização de um referendo com relação à Lei Antidrogas. Eu apresentei inclusive uma proposta de plebiscito. Temos duas alternativas para levar à opinião pública. Não vai significar gasto. O próximo ano, 2024, está aí! Será ano de eleições municipais. Nós temos condições de deixar para a população brasileira, Deputado Abilio Brunini, a decisão soberana sobre o consumo de drogas, sem que haja usurpação da responsabilidade e da competência do Parlamento brasileiro. Nós assistimos ao posicionamento público do Presidente do Senado e do Congresso Nacional, Senador Rodrigo Pacheco, que disse que não era admissível que o Supremo pudesse invadir a área de competência do Parlamento brasileiro. Foi correto e corajoso o Presidente Pacheco. Ele está certo. Eu quero, inclusive, mobilizar o Senado da República. Nós temos condições de, num rápido espaço de tempo, aprovar o projeto de decreto legislativo, consagrar um plebiscito ou um referendo e chamar a opinião pública do nosso País para decidir sobre a questão das drogas. Eu não tenho dúvida  nenhuma dúvida! , pelo que colho nas ruas, pelo que ouço do cidadão simples de classe média, da mãe de família na periferia das grandes cidades do Brasil, do pai de família muitas vezes desesperado quando tem um filho tomado pelas drogas, de que a mobilização social da Igreja Católica, das Igrejas Evangélicas e da sociedade civil responsável será na direção de que o povo brasileiro não aceita a legalização da maconha, não aceita a legalização das drogas, porque isso destrói as nossas famílias, isso destrói o Brasil, isso destrói as nossas crianças, isso destrói os nossos jovens. Eu faço um apelo a V.Exa., Presidente Maria do Rosário, a fim de que se some a todos nós que estamos mobilizados nesse sentido. Nós levaremos o assunto ao Presidente Arthur Lira, com quem falei hoje pela manhã, para que ele faça valer o espaço constitucional do Parlamento brasileiro. Com todo o respeito aos Ministros do Supremo Tribunal Federal, essa competência é do Congresso Nacional e não pode ser retirada. Pode-se modificar a lei, mas, para se modificar a lei, tem que haver votação na Câmara e no Senado e sanção do Presidente da República. Se não se quer discutir essa legislação dentro do Parlamento, que se entregue a decisão à população brasileira, ao eleitor brasileiro, para que decida soberanamente o que quer com relação às drogas. Onde se experimentou esse caminho, não deu certo, meu caro Deputado Osmar Terra. Foi assim no Uruguai, na Suécia, em Portugal. O crime tomou conta do Uruguai, e tiveram que recuar. Evidentemente, eu espero que o Brasil não percorra esse descaminho. Protejam os nossos jovens! Não deem poder ao tráfico de drogas! Não façam com que o tráfico de drogas tome conta do País! É justamente em nome da nossa juventude e das nossas famílias que eu peço a aprovação desse projeto de decreto legislativo, para que a população brasileira, soberanamente, decida e diga não, não e não às drogas!"
        },
        {
            "dataHoraInicio": "2023-07-03T22:12",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F7%2F2023&txPagina=102&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Projeto de lei ordinária,Educação em tempo integral,Aprovação,Elogio,Programa Escola em Tempo Integral",
            "sumario": "Agradecimento à Casa e outros pela aprovação do Projeto de Lei nº 2.617, de 2023, sobre a instituição do Programa Escola em Tempo Integral, e a alteração da Lei nº 11.273, de 2006.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Pela ordem. Sem revisão do orador.) - Eu só quero destacar e agradecer muito à equipe técnica do União Brasil e da Câmara dos Deputados. O Prof. Ricardo, o Jeferson, o Diogo e o Fernando foram muito importantes nesse debate. Agradeço também às várias organizações não governamentais que atuaram para nos apoiar e à academia como um todo: universidades, escolas, professores, todos que ajudaram na construção desse importante texto. Agradeço também a cooperação e o diálogo franco e aberto com o Ministro Camilo, a sua equipe, o Leo de Brito e toda a equipe da SEB, que atuou no sentido de termos um resultado que atenda a necessidade das crianças e dos jovens do Brasil. Por fim, agradeço à Casa, às Deputadas e aos Deputados da Câmara dos Deputados que atuaram para que pudéssemos ter essa bela votação na noite de hoje. Muito obrigado."
        },
        {
            "dataHoraInicio": "2023-07-03T22:00",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F7%2F2023&txPagina=97&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Requerimento de destaque de votação em separado,Emenda de plenário,Projeto de lei ordinária,Educação em tempo integral,Programa Escola em Tempo Integral,Período noturno,Rejeição",
            "sumario": "Pedido aos Parlamentares de rejeição da Emenda de Plenário nº 8, apresentada ao Projeto de Lei nº 2.617, de 2023, sobre a instituição do Programa Escola em Tempo Integral, e a alteração da Lei nº 11.273, de 2006.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu peço a atenção do Plenário, até porque esse tema é delicado. Com todo respeito ao Deputado Léo Prates, eu vou ler exatamente o texto que foi assinado pelo colega Deputado Idilvan Alencar: Art. 3º ............................................................................. § 4º Para aderir ao Programa Escola em Tempo Integral, o respectivo sistema de ensino deve manter em funcionamento pelo menos uma unidade de ensino regular noturno. Eu pergunto: quando o Município não tiver demanda para ensino noturno no ensino fundamental ou, como disse há pouco o nosso assessor Prof. Ricardo, quando no Município só existir oferta para educação infantil, você vai ter que obrigar o Município a criar uma escola de ensino fundamental ou de nível infantil só para que haja acesso à educação em tempo integral? Isso não faz sentido. A proposta que nós apresentamos e o relatório não criam qualquer restrição ou qualquer dificuldade ao ensino noturno. Essa obrigação que está sendo criada pela emenda, como redigida, como defende o Deputado Idilvan Alencar, é inviável. A educação noturna atende sobretudo o ensino médio. É nessa etapa da educação que os jovens muitas vezes têm que estudar à noite. No ensino fundamental, não é tão comum assim. Obrigar os 5.500 Municípios do Brasil a terem uma escola noturna no ensino fundamental, sinceramente, eu acho uma irracionalidade. É algo absolutamente inviável. Por isso, eu peço que essa emenda seja rejeitada, registrando o meu enorme respeito e apreço pelo Deputado Idilvan Alencar."
        },
        {
            "dataHoraInicio": "2023-07-03T21:44",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PARECER",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F7%2F2023&txPagina=93&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Parecer do relator,Emenda de plenário,Projeto de lei ordinária,Educação em tempo integral,Programa Escola em Tempo Integral",
            "sumario": "Emissão de parecer às Emendas de Plenário ao Projeto de Lei nº 2.617, de 2023,&nbsp;sobre a instituição do Programa Escola em Tempo Integral, e a alteração da Lei nº 11.273, de&nbsp;2006.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, nós acatamos, no parecer que já foi lido há pouco, as Emendas de nºs 1 a 3, do Deputado José Rocha e do Deputado Moses Rodrigues, que foram muito importantes para o aprimoramento do projeto. Também acatamos as Emendas de nº 4, 5, 6 e 9, da Deputada Tabata Amaral, uma que prioriza as instituições mais vulneráveis, social e economicamente; outra que trata do modelo pedagógico integral alinhado à Base Nacional Comum Curricular; outra que trata das ações relativas à necessidade de assistência técnica da União. E, por fim, acatamos uma última emenda, da Deputada Tabata, que trata do monitoramento e avaliação do programa, item fundamental para que possamos assegurar a eficácia adequada do desempenho do projeto. Eu queria agradecer a dois Parlamentares que apresentaram emendas que, infelizmente, não vou poder acatar. O Deputado Pedro Uczai, do PT, apresentou emenda no sentido de que fosse inserido no projeto a chamada Bolsa Permanência. No processo de negociação com o Ministro Camilo Santana e sua equipe, Deputado Pedro, ele nos informava que o Governo deve enviar ao Poder Legislativo uma proposta específica tratando do tema. Quero, inclusive, antecipar a V.Exa. que já disse que teria apresentado, na minha primeira versão de relatório, um instituto da Bolsa Permanência. Por conta de uma solicitação do próprio MEC, nós retiramos esse item do relatório. Por isso que não vou acatar a emenda de V.Exa. Por fim, não pude acatar uma emenda do Deputado Idilvan Alencar, que foi Secretário de Educação do Estado do Ceará, Deputado muito qualificado, que trata do ensino noturno. Eu quero dizer que não está em risco o acesso ao ensino noturno. Esse projeto não inviabiliza o acesso ao ensino noturno. Mas, como está redigida a proposta do Deputado Idilvan... Imaginem uma rede municipal  existem estas redes  que só tenha educação infantil ou que tenha educação fundamental e não tenha demanda para ensino fundamental noturno. É muito mais comum no ensino médio. Evidentemente, não se vai obrigar uma rede a ter uma escola em funcionamento noturno sem que exista demanda nesse sentido. Por isso, nós estamos rejeitando a proposta do Deputado Idilvan, que, mais uma vez, eu insisto: não vai inviabilizar o ensino noturno. Como está redigida, a proposta gera um constrangimento e uma obrigação que, muitas vezes, não vai poder ser cumprida por Municípios e até mesmo por alguma rede estadual. \"Ante o exposto, no âmbito da Comissão de Educação, somos pela aprovação das Emendas de Plenário nºs 4, 5, 6 e 9, na forma da Subemenda Substitutiva da Comissão de Educação, e pela rejeição das demais emendas com apoiamento regimental. Na Comissão de Finanças e Tributação, pela não implicação sobre as despesas ou receitas públicas das Emendas de Plenário nº 1 a 9 e 11 e 12, com apoiamento regimental e da Subemenda Substitutiva da Comissão de Educação, e pela inadequação orçamentária e financeira da Emenda de Plenário nº 10. Na Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa das Emendas de Plenário nº 1 a 11 com apoiamento regimental e da Subemenda Substitutiva da Comissão de Educação e pela inconstitucionalidade da Emenda de Plenário nº 12.\" Eu peço um pouquinho mais da atenção do Plenário, do Presidente, dos Deputados e das Deputadas  estou finalizando , porque eu queria dizer que estou chegando ao fim da minha participação como Relator. Todos sabem que eu sou uma pessoa muito posicionada do ponto de vista político, mas sei separar aquilo que deve reunir o interesse de todos e, no meu modo de ver, educação é um tema que deve buscar, sempre que possível, convergência, porque um país que não tem acesso à educação de qualidade jamais vai poder ser um país desenvolvido. Infelizmente, um dos motivos do subdesenvolvimento do Brasil é que não se garante às crianças e jovens brasileiros e brasileiras acesso a uma educação de qualidade. Então, eu busco muitas vezes me distanciar da rinha política mais aguda, mais dura, e muitas vezes vão me assistir nesta tribuna sendo duro na cobrança ao Governo do PT. Neste caso, eu estou aqui ajudando, colaborando com a política pública, que para mim é importantíssima para o futuro do País, e é por isso que eu aceitei o desafio do Presidente Arthur, a missão e o diálogo com o Líder do Governo, Deputado José Guimarães, com Líderes importantes também da Oposição, como o Deputado Carlos Jordy, e outros Parlamentares, para construir um texto que interessasse ao Brasil. E ouso, Deputado Pedro Campos, dirigir-lhe a palavra também. Eu fui generoso desta tribuna. Fui Governador de Pernambuco, sucedi Jarbas Vasconcelos, e eu queria fazer um reparo a V.Exa. que diz respeito ao ponto em que diz que o modelo instituído no Governo Jarbas, de quem fui Vice, era um modelo elitista. Desculpe-me, Deputado Pedro, mas não foi elitista. Foi um modelo que gerou equidade e oportunidade e a que o pai de V.Exa. deu sequência. Então, verdade e compromisso com a verdade são fundamentais. E seriedade no debate é algo que eu pratico sempre, mesmo quando estamos em campos opostos. Portanto, não vim aqui para diminuir quem quer que seja, mas a política pública da nossa gestão no passado foi uma política transformadora e foi replicada para vários Estados do Brasil. E eu tive a honra, no Governo de Michel Temer, de nacionalizá-la. Por isso, tenha humildade de reconhecer algo exitoso como o que eu fiz ao dar sequência à ampliação da educação em tempo integral gerada pelo pai de V.Exa. quando Governador de Pernambuco, quem, inclusive, me derrotou na eleição de 2006. Mas eu sempre reconheço os méritos até dos meus adversários. Portanto, agradeço ao Presidente Arthur Lira e aos membros da Casa pela oportunidade de relatar uma matéria tão relevante e ajudar a educação do Brasil. Nós nos reunimos hoje para dizer que o Parlamento é capaz de se unir em torno de uma política pública que transforma a vida de crianças e jovens do nosso querido Brasil. Muito obrigado. PARECER ESCRITO ENCAMINHADO À MESA PELO SR. DEPUTADO MENDONÇA FILHO. [[CONTEÚDO DO DISCURSO ENCAMINHADO NÃO ENCONTRADO]]"
        },
        {
            "dataHoraInicio": "2023-07-03T21:00",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PARECER",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F7%2F2023&txPagina=83&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Parecer do relator,Projeto de lei ordinária,Educação em tempo integral,Programa Escola em Tempo Integral",
            "sumario": "Emissão de parecer ao Projeto de Lei nº 2.617, de 2023,&nbsp;sobre a instituição do Programa Escola em Tempo Integral, e a alteração da Lei nº 11.273, de&nbsp;2006.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, inicialmente eu queria dizer que o Projeto de Lei nº 2.617, de 2023, é muito relevante. Ele trata da ampliação de vagas na educação básica em modelo de educação em tempo integral. Antes de entrar na manifestação do voto e do relatório especificamente, tendo em vista a matéria, eu gostaria, Sr. Presidente, de fazer alguns comentários sobre o tema educação e sobre o tema educação em tempo integral, que eu vivenciei, que eu acompanhei muito de perto no meu Estado de Pernambuco, no período em que fui Vice-Governador e Governador do Estado. Fui Vice-Governador do então Governador Jarbas Vasconcelos, quando foi instituída uma política estadual de educação em tempo integral. Naquele momento histórico, no início dos anos 2000, Pernambuco ocupava a 21ª posição ou a 23ª posição no IDEB do ensino médio, uma verdadeira tragédia social. Tivemos a coragem, no Governo Jarbas, de enfrentar o desafio, com a cooperação do setor privado e de personalidades públicas como o Prof. Marcos Magalhães e o Prof. Mozart Neves Ramos, que inclusive foi Secretário Estadual de Educação, com o trabalho efetivo de um ex-Parlamentar desta Casa, o então Deputado Raul Henry  eu atuei como Vice-Governador , para mudar em profundidade o modelo de ensino médio do Estado de Pernambuco. A partir do ginásio pernambucano, que é um ícone da educação estadual, iniciamos uma verdadeira revolução. Hoje Pernambuco tem a maior rede estadual de educação em tempo integral, \"performa\" entre a terceira e a primeira posições, tendo saído da 21ª posição, da 23ª posição nacional, em termos de IDEB, ou seja, Pernambuco hoje situa-se entre os melhores Estados, em termos de aprendizagem no ensino médio do Brasil, estando localizado numa região pobre, o Nordeste, a partir de um desafio que foi lançado durante o Governo Jarbas. Quero dizer que foi uma política pública que teve sequência, que virou política de Estado. O Governador Eduardo Campos, que me sucedeu, também a levou adiante, e os Governadores, a partir de então, todos consagraram esse modelo de educação em tempo integral. O tempo passou, e eu tive a felicidade de assumir o Ministério da Educação, no Governo do Presidente Michel Temer, quando tive a ousadia, junto com a nossa equipe, de lançar uma política nacional de incentivo à adoção do modelo de ensino médio, inspirado evidentemente em Pernambuco, que se espalhou pelo Brasil. Vários Estados do Brasil ganharam, eu diria, referência no campo da educação em tempo integral. Eu destacaria o Espírito Santo, do então Governador Paulo Hartung, e destacaria o Goiás, do atual Governador Ronaldo Caiado, para ficar nesses exemplos. O Brasil, a partir dessa iniciativa nacional, teve um impulso formidável na educação em tempo integral. Para se ter uma ideia, professor, Deputado Tarcísio Motta, o Brasil tinha cerca de 5% das matrículas no ensino em tempo integral na época em que assumi o MEC. Hoje nós temos algo em torno de 18%. Praticamente, mais que triplicamos o universo de alunos atendidos no modelo de educação em tempo integral no Brasil. Hoje, a partir da indicação do Presidente Arthur Lira, estou aqui com a incumbência de relatar um projeto que foi enviado pelo Governo atual, do Presidente Lula, construído a partir do MEC, na gestão do Ministro Camilo Santana, que tem como objetivo ir além, além do tempo integral para o ensino médio, e assegurar o acesso ao tempo integral na educação infantil, no nível fundamental, anos iniciais e anos finais. Com um aporte de cerca de 4 bilhões de reais, pretende-se atender cerca de 1 milhão de crianças e jovens no Brasil, em termos de educação em tempo integral, nas várias etapas da educação básica no nosso País. Esse é um fato importante e vai proporcionar matrículas em tempo integral, numa parceria, numa cooperação direta com Estados e Municípios, disponibilizando-se, evidentemente, recursos financeiros, assessoria técnica, suporte necessário, para que avancemos nessa política pública que, eu insisto, é política de Estado e deve reunir e consagrar todos os que se importam com o interesse de uma educação emancipadora que gere equidade e oportunidade para todos. Essa política pública cria a obrigatoriedade de matrículas em escolas com propostas baseadas e alinhadas com a Base Nacional Comum Curricular, respeitando-se, evidentemente, as diretrizes da Lei de Diretrizes Orçamentárias, fixa um valor máximo de repasse para Estados e Municípios, de 6.771 reais por aluno/ano. Nós introduzimos o piso de 25% desse valor, tendo como base justamente assegurar o mínimo para Estados e Municípios. Ao mesmo tempo, essa proposta ofertada pelo Ministério da Educação propõe a existência de um sistema, mantido e coordenado pelo MEC, em colaboração, ou seja, em regime de colaboração, com os entes federados subnacionais, para monitoramento e avaliação anual, quantitativa e qualitativa. Esse é um ponto importante. Eu só acredito em política pública que seja avaliada, eu só acredito em política pública que seja monitorada. Recursos, de uma forma geral, são escassos, são finitos, e recursos públicos são ainda mais finitos e ainda mais escassos. É preciso provar a eficácia, a eficiência na aplicação, para que se possa reverter esses recursos em favor das crianças de todo o País. Cria também uma especificação de ações para assistência técnica por parte do Ministério da Educação e possibilita a utilização de um programa de bolsa-formação que vai se conectar com um programa importante, direcionado ao ensino médio, que é o PRONATEC, que casa a educação de nível médio com o acesso a educação técnica para jovens em todo o País, facilitando a empregabilidade e a melhoria da renda para esses jovens. Por fim, na nossa proposta de substitutivo, nós atualizamos a Lei nº 14.172 de 2021, que trata da distribuição de recursos da chamada conectividade, ou seja, Internet na escola. Isso é condição para que um estudante pobre de uma escola pública nos mais distantes Municípios do Brasil tenha acesso à Internet. Ninguém hoje acredita que se possa ofertar educação pública de qualidade se não se assegurar acesso a Internet rápida e eficiente, se não se possibilitar esse avanço tecnológico nas escolas do Brasil. Pois bem, Estados e Municípios espalhados pelo País têm hoje em caixa, meu caro Líder Jordy, cerca de 3 bilhões e meio de reais que não podem ser utilizados. Com essa proposta de substitutivo, nós estamos garantindo aos Estados e Municípios do Brasil que detêm recursos públicos a viabilização da conexão com a Internet. Assim vamos poder proporcionar esse avanço em termos de acesso à Internet nas escolas públicas espalhadas por todo o País. Vou finalizar a nossa participação, Presidente, pedindo a permissão de V.Exa. para eu vá direto à conclusão do voto. Antes, porém, eu gostaria de fazer algumas considerações a partir de estudos, meu caro Deputado Hauly, realizados pelo Centro de Evidências da Educação Integral de uma grande instituição de ensino superior sediada em São Paulo, o INSPER. O INSPER fez uma pesquisa magnífica, avaliando e comparando o desempenho de escolas em regime normal ou tradicional e em regime de tempo integral. Pode-se dizer que essa é uma discussão meio atrasada. Se uma pessoa chegar aos Estados Unidos, ao Canadá, a Portugal ou à França e falar em educação em tempo integral, vão rir dessa pessoa, porque, na prática, esses países praticam há muito tempo a educação em tempo integral. O Brasil é que tem esta \"jabuticaba\": a prática, há muito tempo, de educação parcial. Elevamos a quantidade de horas diárias de 4 para 5 horas quando da votação da reforma do ensino médio e estimulamos uma política pública de educação em tempo integral em 2017, que, felizmente, conta com apoio da atual gestão do MEC para que possamos estabelecer performance ainda melhor. Com relação à aprendizagem, um estudante  Deputado Hauly, V.Exa. é um estudioso  de escola integral aprende cerca de 9 pontos a mais em Matemática e 10 pontos a mais em Língua Portuguesa no ensino médio. É como se o estudante de escola em tempo integral tivesse 50% a mais de aprendizado do que teria um estudante de uma escola que não fosse integral. A performance do ensino médio integral quanto ao IDEB é melhor, considerando a série histórica de 2017 a 2021. Em 2017, foi de 4,4 no integral e de 3,8 no regime regular. Isso mostra, evidentemente, um desempenho bem superior. Nós temos que buscar isso como meta a ser alcançada em curto prazo. A respeito de benefícios sociais, eu queria citar alguns. A probabilidade de um estudante que vem de escola em tempo integral ingressar no ensino superior é de 17 pontos percentuais a mais do que a de alunos formados em escolas regulares. Estudantes pretos, pardos ou indígenas de escolas em tempo integral têm 20% a mais de chance de ingressar no ensino superior público, se a comparação for feita com pessoas das mesmas raças nas escolas de tempo parcial. Estudantes de escola em tempo integral têm salário médio mensal maior e trabalham em setores de alta qualificação, comparativamente àqueles que vêm de escolas regulares. Sabemos que o Plano Nacional de Educação fixou esta meta a ser atingida até 2024: 25% das matrículas e 50% das escolas em tempo integral. E 2024 é o próximo ano, Deputado Chico Alencar. Não vamos atingir essa meta. Mas, de certo modo, podemos afirmar que conseguimos avançar consideravelmente. Precisamos de um esforço coletivo, um esforço da sociedade brasileira, para garantir qualidade da educação, aprendizagem de fato e, ao mesmo tempo, educação em tempo integral, que protege os jovens e as crianças que se inserem nesse modelo, que deve ser assegurado por parte de todas as escolas públicas do Brasil. Esse é o meu sonho. Esse é o meu desejo. Sr. Presidente, Sras. Deputadas e Srs. Deputados, faço a leitura da conclusão do voto. \"II.1 - Conclusão do voto Ante o exposto\", e tendo em vista o relatório que vou fazer com que chegue à Presidência da Casa, \"no âmbito da Comissão de Educação, somos pela aprovação do Projeto de Lei nº 2.617, de 2023, e pela aprovação das Emendas de Plenário nºs 1 a 3, na forma do substitutivo anexo. Na Comissão de Finanças e Tributação, somos pela compatibilidade e adequação financeira e orçamentária do Projeto de Lei nº 2.617, de 2023, da Emenda de Plenário nº 1, em relação à alteração do art. 36-A da Lei nº 9.394, de 1996, e das Emendas de Plenário nºs 2 e 3 e do substitutivo da Comissão de Educação, e pela incompatibilidade e inadequação financeira e orçamentária da Emenda de Plenário nº 1, em relação à alteração do art. 36 da Lei nº 9.394, de 1996. Na Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 2.617, de 2023, da Emenda de Plenário nº 1, em relação à alteração do art. 36-A da Lei nº 9.394, de 1996, e das Emendas de Plenário nºs 2 e 3 e do substitutivo da Comissão de Educação, e pela inconstitucionalidade da Emenda de Plenário nº 1, em relação à alteração do art. 36 da Lei nº 9.394, de 1996.\" Esse é o meu voto, Presidente. Agradeço pela confiança de V.Exa. e do Plenário desta Casa Legislativa. PARECER ESCRITO ENCAMINHADO À MESA PELO SR. DEPUTADO MENDONÇA FILHO. [[CONTEÚDO DO DISCURSO ENCAMINHADO NÃO ENCONTRADO]]"
        },
        {
            "dataHoraInicio": "2023-06-20T18:20",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F6%2F2023&txPagina=77&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Artista,Forró,Pernambuco,Plenário,Saudação",
            "sumario": "Admiração do orador pelos compositores e cantores de forró Alcymar Monteiro e Cícero Pereira de Souza, conhecido por Santanna.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Pela ordem. Sem revisão do orador.) - Presidente, nosso Alcymar Monteiro e nosso Santanna são dois grandes artistas, cantores, compositores, figuras queridas, assim como Armandinho do Acordeon, que também é uma referência na música pernambucana e brasileira. Registro, como pernambucano, amante do forró e da nossa cultura, nosso grande respeito, nossa sempre presente admiração por eles."
        },
        {
            "dataHoraInicio": "2023-05-23T22:56",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "ENCAMINHAMENTO DE VOTAÇÃO",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=205&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Encaminhamento de votação,Requerimento de encerramento de discussão,Projeto de lei complementar,contrário",
            "sumario": "Encaminhamento da votação do requerimento de encerramento da discussão e do encaminhamento da votação do Projeto de Lei Complementar nº 93, de 2023, sobre a instituição do regime fiscal sustentável para garantia da estabilidade macroeconômica do País; e a criação de condições adequadas ao crescimento socioeconômico, nos termos do disposto no art. 6º da Emenda Constitucional nº 126, de 2022, (novo arcabouço fiscal).",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, eu subo à tribuna neste instante para dizer que, lamentavelmente, o Parlamento brasileiro assiste mais uma vez ao caminhar de um projeto que nos levará a baixo crescimento, estagnação econômica, crescimento da dívida pública. Este não é o arcabouço do teto de gastos. Este é o arcabouço que autoriza gasto público, na verdade. O Governo do PT promoveu logo de início a PEC da Transição, que autorizou 170 bilhões de reais extras em gasto público. O projeto de lei em tramitação, que foi melhorado pelo Deputado Cajado, mas insuficientemente, na verdade autoriza mais gastos para 2024 e para 2025. Qual é o sinal dado pelo Governo petista no sentido de conter despesas, de conter desperdícios, de cortar na carne, de priorizar investimento básico em educação e saúde? Aliás, é irônico que eu tenha vivido para assistir a isto. O Governo Temer, de quem fui Ministro, excluiu o FUNDEB do teto de gastos, e o Governo Lula coloca o FUNDEB dentro do arcabouço fiscal. Ironia do destino, mas é a pura verdade, minha gente! Eu quero dizer que não posso, de forma alguma, avalizar este projeto que vai elevar a dívida pública a 80%, a 85% do PIB, talvez a 90%, e projeta justamente os gastos, tendo em vista a projeção de receita, manipulação, como já foi feito no passado, na era do Guido Mantega, que levou o Brasil a quebrar. Não posso avalizar, Sr. Presidente, Sras. e Srs. Deputados, que essa situação se repita. Eu queria responsabilidade fiscal. Infelizmente, não é o que teremos com a votação deste arcabouço na noite de hoje."
        },
        {
            "dataHoraInicio": "2023-05-17T17:52",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "QUESTÃO DE ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2023&txPagina=117&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Questão de ordem,Apensação,Regime Fiscal Sustentável,Projeto de lei complementar",
            "sumario": "Questão de ordem sobre a apensação do Projeto de Lei Complementar nº 111, de 2023, ao Projeto de Lei Complementar nº 93, de 2023, sobre a instituição do regime fiscal sustentável para garantia da estabilidade macroeconômica do País; e a criação de condições adequadas ao crescimento socioeconômico, nos termos do disposto no art. 6º da Emenda Constitucional nº 126, de 2022, (novo arcabouço fiscal).",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Para uma questão de ordem. Sem revisão do orador.) - Presidente, eu e o Deputado Kim Kataguiri apresentamos um projeto de lei complementar que trata de matéria semelhante à matéria em discussão neste instante, que será relatada pelo Deputado Claudio Cajado. Eu peço a V.Exa. o apensamento do nosso PLP 111 ao projeto que foi encaminhado pelo Executivo e que está sendo relatado pelo nobre Deputado Claudio Cajado. É matéria que ajudará o Deputado Claudio Cajado a melhorar o próprio texto na definição final do relatório dele. Se V.Exa. puder, acompanhando e seguindo o Regimento, deferir o apensamento, conforme reza o Regimento da Casa, eu lhe agradeço. V.Exa. é sempre cumpridor do Regimento. Eu tenho certeza de que vai atender a mim e ao Deputado Kim. Muito obrigado. O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Deputado Mendonça Filho, V.Exa. e o Deputado Kim Kataguiri são dois expoentes de qualidade legislativa desta Casa. Como a votação da urgência será hoje e a votação do mérito será só na semana que vem, eu não tenho dúvida de que o Relator, que já transitou por partido semelhante ao de V.Exa. durante tanto tempo  foram 30 anos, segundo S.Exa. , saberá ouvir as sugestões de V.Exa. Eu acho que fica deselegante, com o relatório do projeto já em plenário, receber a apensação de um projeto na hora da sua votação. Eu peço a V.Exa. que nos ajude com a contribuição de suas ideias e das ideias do Deputado Kim. E eu tenho certeza de que o Deputado Claudio Cajado saberá acolher parte do projeto de V.Exa., com emendamentos ao projeto, se for necessário, para enriquecê-lo. Permita-me excetuar a apensação agora, porque V.Exa. sabe que ela não é compatível com o momento adequado da tramitação do projeto quando já está em plenário, com relatório distribuído e a votação de urgência já aprovada. Nós estamos a 1 semana da votação do projeto, e daqui para lá muitas sugestões poderão surgir quanto ao mérito dessa matéria, Deputado. O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE) - Eu quero agradecer a V.Exa. a elegância em me responder a questão de ordem. Eu gostaria de dizer que, na verdade, questão de ordem não é questão de elegância, mas questão regimental. O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Claro! O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE) - Então, se, porventura, por questão regimental, o Relator puder incorporar as sugestões, ótimo, excelente. Eu acho que elas irão agregar ao debate e ao relatório do nobre Deputado Claudio Cajado, por quem eu tenho grande respeito."
        },
        {
            "dataHoraInicio": "2023-05-09T17:16",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Breves Comunicações",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "QUESTÃO DE ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F5%2F2023&txPagina=84&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Questão de ordem,Prerrogativa constitucional,Câmara dos Deputados,Advocacia-Geral da União (AGU),Supremo Tribunal Federal (STF),Privatização,Centrais Elétricas Brasileiras (Eletrobras)",
            "sumario": "Questão de ordem sobre a apresentação ao Supremo Tribunal Federal, pela Advocacia-Geral da União - AGU, de ação direta de inconstitucionalidade da privatização da ELETROBRAS.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Para uma questão de ordem. Sem revisão do orador.) - De acordo com o Regimento Interno, art. 17, inciso VI, \"g\", cabe à Presidência da Casa zelar pelo prestígio e decoro da Câmara, bem como pela dignidade e respeito às prerrogativas constitucionais de seus membros em todo o território nacional. Por que eu estou destacando a necessidade do zelo pelo prestígio da Casa e das prerrogativas da Câmara dos Deputados? Nós tomamos conhecimento que a Advocacia-Geral da União protocolou uma ação direta de inconstitucionalidade no Supremo Tribunal Federal questionando a lei que autorizou o processo de privatização da ELETROBRAS, algo importante e que obedeceu ao devido processo legal, do ponto de vista jurídico é considerado um ato jurídico perfeito. Evidentemente, para nossa surpresa, pelo fato de o Governo petista não ter votos para mudar uma lei aqui no Congresso, normalmente ele recorre ao Supremo Tribunal Federal para passar por cima do Parlamento brasileiro. Eu peço a V.Exa., Deputado Marcos Pereira, na missão de Presidente desta Casa, que restaure, leve ao Poder Executivo o protesto deste Parlamento com relação a essa posição. O processo de privatização foi transparente, foi aprovado por esta Casa. O SR. GERVÁSIO MAIA (Bloco/PSB - PB) - Presidente... O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE) - Eu estou com a palavra. Respeite-me, a palavra foi concedida a minha pessoa. O SR. GERVÁSIO MAIA (Bloco/PSB - PB) - Presidente, isso não é questão de ordem. O SR. PRESIDENTE (Marcos Pereira. Bloco/REPUBLICANOS - SP) - Deixe-o terminar. Ele pediu a palavra para uma questão de ordem e tem 3 minutos para formulá-la. O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE) - Presidente, eu queria, inclusive, que V.Exa. estendesse 1 minuto o meu tempo, porque fui interrompido. Sabe-se claramente que esse processo obedeceu à legislação, foi relatado na Casa, inclusive pelo Líder do meu partido, Deputado Elmar Nascimento. O PT quer estabelecer um verdadeiro tapetão, levar a matéria para o Supremo Tribunal Federal, causando instabilidade econômica, perda de credibilidade no cenário econômico internacional de algo que já é vencido. Vamos cuidar de investimento e não se submeter a intervenções indevidas por parte da gestão petista do Governo brasileiro. O SR. GERVÁSIO MAIA (Bloco/PSB - PB) - Pela ordem, Sr. Presidente. O SR. PRESIDENTE (Marcos Pereira. Bloco/REPUBLICANOS - SP) - Aguarde só 1 minutinho, por favor. Eu entendo que não há questão de ordem na fala de V.Exa. Registro ao Plenário que o Presidente Arthur Lira inclusive mencionou, na sua fala lá em Nova Iorque, a preocupação com esse processo que foi proposto pela AGU no Supremo Tribunal Federal. O rito processual, como constitucionalista que sou, é que seguramente o Ministro Relator vai instar a Mesa do Congresso a se manifestar. A Advocacia da Casa, tanto da Mesa da Câmara quanto da Mesa do Senado, o fará no devido processo na Suprema Corte brasileira. Tem a palavra o Deputado Gervásio Maia."
        },
        {
            "dataHoraInicio": "2023-05-03T19:36",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "DISCUSSÃO",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F5%2F2023&txPagina=139&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Discussão,Projeto de decreto legislativo,favorável",
            "sumario": "Discussão do Projeto de Decreto Legislativo nº 98, de 2023, para sustação dos efeitos do Decreto nº 11.467, de 2023, a respeito da prestação regionalizada dos serviços públicos de saneamento básico.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, eu sou autor do Projeto de Decreto Legislativo nº 99, de 2023, que, assim como os de outros Parlamentares, trata desta matéria que está em discussão neste instante, que visa suspender os decretos do Presidente Lula que agrediram o Congresso Nacional, porque, por meio de decretos presidenciais, quer-se alterar uma lei que foi votada pela Câmara dos Deputados, pelo Senado Federal e sancionada pelo Presidente da República, uma lei de grande interesse público, de grande interesse popular. Nós temos no Brasil hoje cerca de 33 milhões de brasileiros sem acesso à água. Nós temos no Brasil hoje cerca de 93 milhões de brasileiros sem acesso à coleta de esgoto. Infelizmente, como manda a tradição, a Esquerda, em especial o PT, entre proteger as estatais e ofertar à população acesso a coleta e tratamento de esgoto e à água tratada, faz opção pelas estatais. Essa é a história do PT dentro do Parlamento e dos vários Governos. O que é que o Parlamento tem que fazer neste instante? Reagir a esse ato autoritário, mostrar a sua força, mostrar que uma lei votada pelo Parlamento brasileiro tem que ser respeitada e, naturalmente, pôr abaixo os decretos editados pelo Presidente Luiz Inácio Lula da Silva. Lembro inclusive, Presidente, que esses dois decretos têm as digitais  é o que se comenta nos bastidores  do Ministro Rui Costa, que quer proteger a EMBASA  Empresa Baiana de Águas e Saneamento S.A. O Brasil não pode se submeter aos caprichos do Ministro Rui Costa. O Brasil não pode, de forma alguma, fazer prevalecer a desmoralização do Congresso Nacional, permitindo que se passe por cima da legislação votada democraticamente por este Parlamento. Por isso eu peço aos Deputados e às Deputadas que acompanhem a maioria esmagadora, que, com uma vantagem de 322 votos na votação da urgência, mostrou o tamanho da base do Governo, que tem pouco mais de 100 dias, ou mais especificamente 114 dias. Foram 322 votos contra o Governo! Isso é a demonstração de que a base derreteu. A base derreteu totalmente. Vamos mostrar a força do Parlamento, derrubando os decretos... (Desligamento do microfone.)"
        },
        {
            "dataHoraInicio": "2023-04-19T18:52",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "QUESTÃO DE ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=125&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Questão de ordem,Comissão especial,Projeto de lei ordinária,Notícia falsa (fake news),combate",
            "sumario": "Questão de ordem sobre a instalação de Comissão Especial para exame do Projeto de Lei nº 2.630, de 2020, acerca da instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
            "transcricao": "O SR. MENDONÇA FILHO (UNIÃO - PE. Para uma questão de ordem. Sem revisão do orador.) - Presidente, agradeço a V.Exa. A questão de ordem é justamente sobre o Projeto de Lei nº 2.630, de 2020, a que V.Exa. acabou de fazer referência, sob a relatoria do Deputado Orlando Silva. Eu me refiro ao art. 34, inciso II, do Regimento Interno da Casa, que diz que qualquer proposição que passar até quatro Comissões Técnicas deve merecer apreciação em Comissão Especial. Esta é uma matéria extremamente importante. Basta dizer que tem a ver com saúde, saúde mental, defesa do consumidor, tecnologia, desenvolvimento econômico, direitos fundamentais, liberdades individuais, finanças e tributação. Eu creio que poucas vezes na história desta Casa houve a tramitação de um projeto de lei que perpassasse por tantas Comissões Técnicas como este especificamente. Lembro, Presidente Arthur Lira, que há cerca de 6 anos, 7 anos, o projeto de lei do Marco Civil da Internet, que foi muito bem relatado pelo Deputado Alessandro Molon, foi objeto de um debate amplo no âmbito de uma Comissão Especial. Eu entendo que esta proposição é muito importante e não estou aqui querendo postergar, adiar sine die, para a eternidade. Creio que 3 meses, 90 dias, ou 60 dias seria um prazo razoável para que pudéssemos, no âmbito de uma Comissão Especial, com a representatividade proporcional das bancadas desta Casa, ter uma proposição que representasse a média do pensamento do povo brasileiro. Eu faço até uma pergunta: houve impeachment ou houve golpe? Vai ser classificado como impeachment ou golpe de acordo com a Lei das Fake News. O que dá para rir dá para chorar. O pau que bate em Chico também bate em Francisco. Aqueles que hoje querem essa legislação, que, para mim, pode derivar para a censura, amanhã podem estar amargando o veneno desse próprio projeto de lei. Por isso, eu peço a ampliação do debate, a atenção de V.Exa., e que se instale uma Comissão Especial e se amplie a discussão. Esta Casa precisa... (Desligamento automático do microfone.) O SR. PRESIDENTE (Arthur Lira. PP - AL) - Muito obrigado, Deputado Mendonça Filho. O SR. ROGÉRIO CORREIA (Bloco/PT - MG) - Presidente, eu poderia contraditar a questão de ordem? O SR. PRESIDENTE (Arthur Lira. PP - AL) - A questão de ordem de V.Exa. usou o prazo regimental... Deputado, conclua, dentro do prazo, por favor. O SR. MENDONÇA FILHO (UNIÃO - PE) - Para concluir, Presidente, eu faço um apelo para que esta Casa, num espírito democrático  o mundo todo está debatendo este tema , de forma aberta, ampliada, instale uma Comissão Especial. É um ambiente democrático, responsável, para que possamos tirar a melhor proposição, a melhor legislação para atender aos interesses da população brasileira. É o que eu posso afirmar, Presidente. (Palmas.) O SR. ROGÉRIO CORREIA (Bloco/PT - MG) - Presidente, eu posso contraditar a questão de ordem? O SR. PRESIDENTE (Arthur Lira. PP - AL) - Não. A questão de ordem do Deputado é interessante, mas não é pertinente. Eu quero fazer um histórico do que aconteceu nesta Casa. Deputado Mendonça Filho, infelizmente, nós não tivemos o prazer da sua convivência na legislatura passada. Esse projeto está há mais de 3 anos em discussão nesta Casa, com Comissão Especial criada. Este assunto já foi debatido sob todos os aspectos. Ele hoje interfere na segurança das escolas, ele interfere na vida econômica de grandes e gigantescos interesses. E aqui, de novo, se o Plenário decidir como decidiu na vez passada, que por sete votos a urgência dele não será aprovada, não será aprovada, Deputado Mendonça. Mas o requerimento de urgência serve para perpassar por tudo isso que V.Exa. falou. O SR. MENDONÇA FILHO (UNIÃO - PE) - Art. 155 ou art. 154. O SR. PRESIDENTE (Arthur Lira. PP - AL) - Não tem V.Exa. o direito de contraditar. O que V.Exa. falou, com tanta razão... O requerimento de urgência é feito para isso, sana o fato de ele ter que passar por quatro, cinco, seis Comissões. Falta de debate não foi. E esses interesses não serão nunca ultrapassados sem uma votação. Aqui nós temos interesses gigantescos de big techs, de monetização, de responsabilização, e tudo caiu em cima da liberdade de expressão. Essa liberdade de expressão tirou dezenas de redes de Parlamentares do ar, dezenas de redes. Não é justo para esta Casa que não tenha o seu direito de imunidade material estendido para a Internet, para garantir o acesso dos Parlamentares às redes sociais. Não é justo para esta Casa não ter como investigar quem planta terror na vida dos nossos filhos nas escolas. (Palmas.) Não é justo para esta Casa não debater temas de importância, mais uma vez, porque nós não teremos, Deputado Mendonça, a solução desse problema se esse assunto não vier a Plenário. Ele está sendo discutido há longos 3 anos e ainda vai ter que retornar para o Senado Federal. Então, com a devida vênia, a questão de ordem de V.Exa. eu indefiro, porque esse projeto virá com urgência regimental apresentada pelos Líderes, votada, discutida, inclusive com relação a mérito no Plenário desta Casa. Está encerrada a Ordem do Dia. O SR. MENDONÇA FILHO (UNIÃO - PE) - Posso recorrer à Comissão de Constituição e Justiça? O SR. PRESIDENTE (Arthur Lira. PP - AL) - Claro. Claro que pode. O Regimento é de V.Exa. O SR. MENDONÇA FILHO (UNIÃO - PE) - Então recorro à Comissão de Constituição e Justiça."
        },
        {
            "dataHoraInicio": "2023-04-11T20:16",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=149&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Vice-prefeito,Toritama (PE),Violência político-eleitoral\r\nAtentado,Escola,Homicídio,Criança,Santa Catarina",
            "sumario": "Solidariedade ao Vice-Prefeito Romero Leal Filho, do Município de Toritama, Estado de Pernambuco, diante de perseguições empreendidas pelo gestor atual. Preocupação do orador com o quadro de violência reinante no ambiente escolar. Papel da estrutura familiar na formação dos filhos. Realização de maciços investimentos na infraestrutura educacional brasileira.",
            "transcricao": "O SR. MENDONÇA FILHO (UNIÃO - PE. Pela ordem. Sem revisão do orador.) - Presidente, eu só quero aproveitar este pequeno e breve espaço no Parlamento para manifestar minha solidariedade ao Vice-Prefeito de Toritama, uma cidade importante do interior de Pernambuco, que tem sido vítima  por incrível que pareça  de assédios constantes por parte da gestão atual. Ele foi impedido até de vir oficialmente a Brasília para acompanhar a Marcha dos Prefeitos. Romero Leal Filho é um jovem que tem futuro naquela cidade. E tenho certeza de que ele terá um desempenho excepcional no processo eleitoral de 2024. Faço votos de sucesso para ele e manifesto minha total solidariedade contra os constantes assédios de que ele tem sido vítima dentro da Prefeitura de Toritama. A verdade sempre prevalece, e ele poderá naturalmente defender aquele brioso, combativo e trabalhador povo da cidade de Toritama. Peço apenas mais 1 minuto, Presidente, para manifestar também minha preocupação com relação a esse quadro de agressão, de violência que infelizmente aterroriza o sistema educacional brasileiro. Convivemos, de um lado, com as deficiências da educação básica, que são crônicas e que precisamos vencer. E, de outro lado, sempre imaginamos  e também assim deve ter imaginado V.Exa., creio eu  que o lugar mais seguro para um jovem, para uma criança deveria ser uma escola. Estamos vivendo no Brasil de hoje, onde a escola não é mais um ambiente de tranquilidade para pais e alunos. Vemos crianças sendo assassinadas brutalmente, como ocorreu em Santa Catarina; crianças atacadas, como ocorreu no vizinho Estado de Goiás. E estamos imaginando o que podemos fazer. Saúde mental importa, Deus no coração e presente nas nossas vidas é fundamental, bem como estrutura familiar e investimento forte na infraestrutura educacional, escolar, para que possamos combater a violência gerando equidade e oportunidade para as nossas crianças e jovens, para que possam ter, de fato, um futuro melhor. Agradeço o tempo concedido por V.Exa., Sr. Presidente, e desejo que possamos superar este momento de adversidade."
        },
        {
            "dataHoraInicio": "2023-02-08T18:36",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Breves Comunicações",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "QUESTÃO DE ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F2%2F2023&txPagina=101&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Questão de ordem,Medida provisória,Constituição Federal (1988),Dispositivo legal,Comissão mista,apreciação",
            "sumario": "Questão de ordem sobre a retomada do rito de tramitação de medidas provisórias.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Para uma questão de ordem. Sem revisão do orador.) - Presidente, eu sei que o Regimento indica sempre que se tragam questões de ordem tendo em vista a pauta em discussão e votação. Entretanto, eu ouso apresentar uma questão de ordem que eu julgo urgente e importante, tendo em vista a apreciação pelo Plenário da Câmara de medidas provisórias que estão em tramitação, porque, se porventura nós não tivermos uma posição da Mesa Diretora, pode ser que tenhamos que avaliar juridicamente as votações apreciadas pelo Parlamento. Eu vou mencionar neste instante o art. 62, § 9º, da Constituição Federal; art. 2º, parágrafo único, do Ato Conjunto das Mesas da Câmara dos Deputados e do Senado Federal nº 1, de 2020; no acórdão da Ação Direta de Inconstitucionalidade nº 4.029; e na Arguição de Descumprimento de Preceito Fundamental nº 661. O art. 62, § 9º, da Constituição Federal, dispõe que caberá à Comissão Mista de Deputados e Senadores examinar as medidas provisórias e sobre elas emitir parecer, antes de serem apreciadas em sessão separada pelo plenário de cada uma das Casas do Congresso Nacional. Com relação à obrigatoriedade de o parecer da Comissão Mista ser proferido no âmbito do colegiado de Deputados e Senadores, e não diretamente no Plenário das Casas, o Supremo Tribunal Federal sedimentou sua jurisprudência ao declarar a inconstitucionalidade do então art. 6º da Resolução nº 1, de 2002, do Congresso Nacional. Desde o referido julgamento do STF, está sedimentado, no âmbito de ambas as Casas do Congresso Nacional, o entendimento acerca da impossibilidade de se preterir o parecer da Comissão Mista proferido no âmbito do próprio colegiado por parecer dado diretamente em Plenário por Relator designado em substituição àquele órgão. Ocorre que, com o advento do estado de calamidade pública de importância nacional, em virtude da pandemia do coronavírus, reconhecido pelo Congresso Nacional por meio do Decreto Legislativo nº 6, de 2020, foi editado o Ato Conjunto das Mesas da Câmara e do Senado nº 1, de 2020, o qual, dentre outras disposições, permitiu a emissão do parecer da Comissão Mista por Relator designado diretamente no Plenário da Câmara dos Deputados. Em virtude da excepcionalidade da medida, que por ato das Mesas editou norma que se sobrepõe à Resolução nº 1/02-CN e ao próprio entendimento sedimentado pelo STF, foi ajuizada a Arguição de Descumprimento de Preceito Fundamental nº 661, na qual se questionavam esses pontos. Sr. Presidente, eu pediria a V.Exa., tendo em vista o ato da Mesa do Senado Federal editado ontem, que esta Câmara faça cumprir o mesmo e faça com que as Comissões das medidas provisórias... (Desligamento automático do microfone.) O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Deputado, eu já entendi o espírito do que V.Exa. levanta. E, como V.Exa. suscita no final da sua questão de ordem, o ato que regula o retorno ou não do rito das medidas provisórias é ato conjunto da Mesa Diretora da Câmara e do Senado, não só do Senado, muito embora essa informação que V.Exa. traz também não seja verdadeira. Não há nenhum ato da Mesa do Senado. Isso foi veiculado pela imprensa de maneira muito açodada, sem o devido cuidado no procedimento. A Mesa Diretora da Câmara e a Mesa Diretora do Senado se reunirão e decidirão em conjunto se e quando haverá a mudança do patrocínio da forma da votação das medidas provisórias. Para esclarecer a V.Exa.: não é a Mesa do Senado que faz, o ato é conjunto do Congresso Nacional. O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE) - Presidente, só um ponto... O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Deputado Mendonça Filho, eu já abri uma exceção. Esse tema não está em discussão. Eu preciso colocar em votação um projeto de resolução. O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE) - É muito rápido, Presidente. Eu pediria a V.Exa. um esforço no sentido de reunirmos a apreciação das medidas provisórias a partir daquilo que o Congresso Nacional tem por obrigação constitucional. O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - É claro. Tão logo nós tenhamos a reunião das duas Mesas... O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE) - Eu encaminho a V.Exa. a minha questão de ordem, Presidente. O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Apenas faço o esclarecimento, respondi à questão de ordem de V.Exa. Não aconteceu o fato mencionado, nem pode ser unilateral. O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE) - É lógico. Compreendo. Esse ato tem que ser do Congresso Nacional. Peço a V.Exa. que encaminhe ao Presidente do Senado Federal e do Congresso Nacional, Senador Rodrigo Pacheco."
        },
        {
            "dataHoraInicio": "2024-07-09T19:48",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2024&txPagina=&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Substitutivo,Senado Federal,Projeto de lei ordinária,diretrizes,Ensino médio,Aprovação,Defesa",
            "sumario": "O Deputado, relator do Projeto de Lei nº 5.230, de 2023, expressou gratidão pelo apoio do Líder do Governo e dos membros do Plenário, destacando o consenso raro em torno da educação, com todos os votos sendo \"sim\". Ele enfatizou a importância do diálogo com o Ministério da Educação e agradeceu tanto às forças de oposição quanto às do Governo. Sublinhou que colocar a educação em primeiro lugar requer vontade política e bom senso. Por fim, pediu que as próximas duas votações fossem simbólicas, refletindo o consenso estabelecido.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Pela ordem. Sem revisão do orador.) - Como Relator, quero agradecer as palavras do Líder do Governo e também do Plenário. Temos um painel em que, como raramente acontece, todos os votos são \"sim\", mostrando um consenso em torno da educação. Então, eu quero ressaltar a disposição para o diálogo, a importância do diálogo com o Ministério da Educação. Agradeço às forças de oposição e a seu maior partido, o PL. Agradeço às forças do Governo e a seu maior partido, o PT. Esta votação mostra que, quando há bom senso, quando há vontade política, a educação é colocada em primeiro lugar. E nós só podemos construir um país decente, onde a educação seja fonte de transformação social, se buscarmos permanentemente esse consenso. Então, agradeço a todos. Na sequência, peço que as duas próximas votações sejam simbólicas, dado o consenso que foi estabelecido no plenário nesta noite. Muito obrigado, Presidente."
        },
        {
            "dataHoraInicio": "2024-07-09T19:12",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "ENCAMINHAMENTO DE VOTAÇÃO",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2024&txPagina=&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Encaminhamento de votação,Recurso (proposição legislativa),Substitutivo,Senado Federal,Projeto de lei ordinária,contrário",
            "sumario": "O Deputado encaminhou a votação do recurso contra apreciação terminativa do inciso I do caput do art. 35-D, da Lei nº 9394, de 1996, contida no art. 1º do Substitutivo do Senado Federal, apresentado ao Projeto de Lei nº 5.230, de 2023, que altera a Lei nº 9.394, de 20 de dezembro de 1996 (Lei de Diretrizes e Bases da Educação Nacional), a fim de definir diretrizes para o ensino médio.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas , Srs. Deputados, eu tenho enorme respeito pelo Deputado Felipe Carreras e, naturalmente, tenho convicção de que o seu propósito, quando apresenta este recurso, é oferecer alternativas de uma boa educação aos jovens brasileiros. Entretanto, eu tenho o dever moral, a obrigação, como Relator, de defender aquilo em que eu acredito. A educação básica brasileira é extremamente deficiente em termos de nível de aprendizagem. Para se ter uma ideia, Deputado Felipe, no fim do 3º ano do ensino médio, ou seja, na conclusão do ensino médio, 30% dos alunos brasileiros têm um aprendizado satisfatório em português, ou seja, 30% dos jovens que concluem o ensino médio têm desempenho adequado na língua portuguesa. O que o Plenário está debatendo neste instante vai agregar ao português, que o brasileiro jovem não aprende na escola média brasileira, e ao inglês, que é obrigatório  isso é natural, pois o mundo todo pratica isso e não há controvérsia quanto a isso, eu creio , o espanhol. O brasileiro não consegue dominar o português e vai se obrigar a aprender o inglês e, ainda, o espanhol. É por conta dessa falta de foco na educação brasileira que, no meu modo de ver, nós nos distanciamos dos países latino-americanos e dos países sul-americanos, como Uruguai, Chile, Colômbia, Argentina, que têm um padrão educacional da educação básica muito superior ao brasileiro. Eu, pessoalmente, não tenho nada contra a língua espanhola. A proposta que foi aprovada na Câmara estabelece o inglês como obrigatório. Todo o mundo pratica isso. Não é uma visão do Mendonça Filho sobre o tema. O espanhol pode ser obrigatório, desde que a rede estadual adote isso. Se o Estado do Deputado Felipe Carreras, Pernambuco, que é também o meu Estado, adotar o espanhol como segunda língua obrigatória, isso é legal, é permitido, mas não dá para impor essa regra ao Brasil como um todo. Em Santa Catarina, há uma presença muito forte de descendentes de alemães, de descendentes de italianos. No Rio Grande do Sul, ocorre a mesma coisa. A presença da cultura francesa no Brasil é significativa. A presença japonesa na comunidade de São Paulo é também muito relevante. Então, não há como impor essa realidade do Norte ao Sul do País. Por isso, eu faço um apelo ao bom senso. Quero dizer ainda que eu recebi os embaixadores dos principais países sul-americanos. Nenhum país sul-americano adota o português como segunda língua, além do inglês. Eu fiz esse desafio, inclusive aos próprios embaixadores, respeitando a opção desses países. A mobilização da comunidade de países estrangeiros amigos do Brasil, como Alemanha, Itália, França e Japão, é no sentido de que a segunda língua estrangeira seja uma opção do aluno ou uma opção da rede estadual. Dessa forma, é muito mais democrático. Por isso, eu peço a rejeição desse recurso."
        },
        {
            "dataHoraInicio": "2024-07-09T18:08",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PARECER",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2024&txPagina=&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Parecer (proposição legislativa),Projeto de lei ordinária,Substitutivo,Lei do Novo Ensino Médio (2017)",
            "sumario": "O Deputado proferiu parecer ao Substitutivo do Senado Federal ao Projeto de Lei nº 5.230, de 2023, que altera a Lei nº 9.394, de 20 de dezembro de 1996 (Lei de Diretrizes e Bases da Educação Nacional), a fim de definir diretrizes para o ensino médio, e as Leis nºs 14.818, de 16 de janeiro de 2024, 12.711, de 29 de agosto de 2012, 11.096, de 13 de janeiro de 2005, e 14.640, de 31 de julho de 2023.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, como se sabe, este projeto de lei tramitou na Câmara dos Deputados e foi aprovado, eu diria até que quase por unanimidade, com pouquíssima oposição, o que mostra um quadro de consenso bastante relevante, envolvendo as Lideranças da Oposição e do Governo, assim como o próprio Ministério da Educação, representado pelo Ministro Camilo Santana. O projeto seguiu para o Senado Federal, que foi palco, evidentemente, de um amplo debate e onde foi relatado pela Senadora Professora Dorinha Seabra, que, inclusive, é minha amiga e colega de partido. A Relatora trouxe alguns aprimoramentos ao projeto de lei. Eu quero dizer que, no retorno do projeto à Câmara dos Deputados, nós incorporamos 50% daquilo que foi novidade na tramitação no Senado da República. Entretanto, preservamos a essência do acordo que foi celebrado aqui na Câmara dos Deputados, os eixos principais que pressupõem, por exemplo, ênfase na educação técnica e profissional, até porque uma das maiores demandas da juventude brasileira  inclusive, demonstrada em consulta pública realizada pelo próprio Ministério da Educação  diz respeito à questão do acesso à educação técnica profissional. Infelizmente, o Brasil alcança um patamar bastante reduzido, apenas 11% das vagas são em educação profissional, enquanto a média da Europa supera os 40%. Evidentemente, quando tratamos da chamada educação técnica profissional, nós a conectamos diretamente com a chamada empregabilidade, o acesso facilitado ao mercado de trabalho, com consequente melhora na renda por parte dos nossos jovens. Então, esse é um destaque importante no nosso substitutivo. Ao mesmo tempo, eu destaco a questão da flexibilidade curricular. Houve, de fato, um amplo debate, uma discussão sobre o número de horas da chamada formação geral básica. Chegamos a um entendimento com o Ministério da Educação. O ensino médio regular terá 2.400 horas de formação geral básica. E, para aqueles estudantes que optarem pelo itinerário técnico profissional, serão ofertadas 2.100 horas, o que viabiliza a educação técnica para os jovens, principalmente, aqueles que estão nos grandes centros urbanos, a exemplo de São Paulo, Belo Horizonte, boa parte do Estado do Paraná, que têm ampla demanda. E o Nordeste não é diferente, no caso do meu Estado de Pernambuco e também do Ceará, que é um Estado relevante na educação técnica profissional. E nós queremos incrementar cada vez mais esse aspecto. Preservamos também o inglês como língua estrangeira obrigatória, prática que é corrente no mundo como um todo. Desde a China até as principais nações europeias, ou todas elas, o inglês é a língua estrangeira obrigatória, e o espanhol ficou como uma língua preferencial. Diante de um quadro de um amplitude de línguas, em razão da descendência de italianos, alemães, poloneses, assim como uma forte presença cultural francesa, dentro da realidade brasileira, e até japonesa  a maior população de descendentes japoneses no mundo está localizada em São Paulo , mantivemos aquilo que foi aprovado, com o consenso da Casa, na votação da Câmara Federal. Por fim, destaco o respeito à Base Nacional Comum Curricular, na definição do currículo básico, na formação geral básica para os jovens brasileiros. Há também um dispositivo que foi contribuição da Deputada Tabata Amaral, que diz respeito à questão dos sistemas de seleção para acesso às universidades, como, por exemplo, o ENEM, enfatizando a necessidade de valorização dos chamados itinerários formativos. Nesse aspecto, eu quero dizer que fizemos a inclusão de um dispositivo que determina que as diretrizes para os itinerários formativos serão de responsabilidade do Ministério da Educação, depois de ouvidos os sistemas estaduais de ensino, passando necessariamente também pelo Conselho Nacional de Educação. Para chegar à forma final do voto, Presidente, eu peço permissão a V.Exa. para ler a conclusão do voto. \"Conclusão do voto Ante o exposto, pelo mérito, no âmbito da Comissão de Educação, somos pela aprovação das alterações efetuadas na matéria constante do substitutivo do Senado Federal ao Projeto de Lei nº 5.230, de 2023, com a emenda de redação que ora apresento em anexo, com exceção das seguintes modificações, as quais somos pela rejeição: a) alterações na Lei nº 9.394, de 20 de dezembro de 1996, promovidas pelo art. 1º do substitutivo do Senado Federal: - Nova redação ao § 1º do art. 24 (com o restabelecimento do § 1º do art. 24 da redação final da Câmara dos Deputados); - Inclusão dos §§ 3º e 4º do art. 24; - Inclusão do inciso V do § 1º do art. 35-B; - Modificação do § 3º do art. 35-B (com o restabelecimento do § 3º do art. 35-B da Lei nº 9.394, de 20 de dezembro de 1996, da redação final da Câmara dos Deputados); - Nova redação do § 4º do art. 35-B (com restabelecimento do § 4º do art. 35-B da Lei nº 9.394, de 20 de dezembro de 1996, da redação final da Câmara dos Deputados); - Inclusão dos §§ 1º e 2º do art. 35-C (com restabelecimento do § 1º do art. 35-C, da Lei nº 9.394, de 20 de dezembro de 1996, da redação final da Câmara dos Deputados); - Modificação do inciso I do caput do art. 35-D (com o restabelecimento do inciso I do caput do art. 35-D da Lei nº 9.394, de 20 de dezembro de 1996, da redação final da Câmara dos Deputados); - Modificação do § 3º do art. 35-D (com o restabelecimento do § 3º do art. 35-D da Lei nº 9.394, de 20 de dezembro de 1996, da redação final da Câmara dos Deputados); - Inclusão dos §§ 4º e 5º ao art. 35-D; - Modificação do inciso V do caput do art. 36 (com o restabelecimento do inciso V do caput do art. 36 da Lei nº 9.394, de 20 de dezembro de 1996, da redação final da Câmara dos Deputados); - Modificação do § 2º-A do art. 36 (com o restabelecimento do § 2º-A do art. 36 da Lei nº 9.394, de 20 de dezembro de 1996, da redação final da Câmara dos Deputados); - Modificação do § 2º-C do art. 36 (com o restabelecimento do § 2º-C do art. 36 da Lei nº 9.394, de 20 de dezembro de 1996, da redação final da Câmara dos Deputados); - Inclusão do § 5º ao art. 39; - Modificação do § 3º do art. 44 (com o restabelecimento do § 3º do art. 44 da Lei nº 9.394, de 20 de dezembro de 1996, da redação final da Câmara dos Deputados); - Modificação do inciso IV do caput do art. 61; e - Inclusão do art. 90-B; b) outras alterações promovidas pelo substitutivo do Senado Federal: - Inclusão do § 4º ao art. 4º da redação final da Câmara dos Deputados pelo substitutivo do Senado Federal; - Modificação do art. 5º da redação final da Câmara dos Deputados pelo substitutivo do Senado Federal (com o restabelecimento do art. 5º da redação final da Câmara dos Deputados); - Inclusão do art. 6º pelo substitutivo do Senado Federal; - Incisos II e III do art. 13 do substitutivo do Senado Federal; e - A ementa do substitutivo do Senado Federal (com o restabelecimento da ementa da redação final da Câmara dos Deputados). Pela Comissão de Finanças e Tributação, quanto à análise da adequação orçamentária e financeira do substitutivo do Senado Federal, observa-se que os seguintes dispositivos do art. 1º do referido substitutivo provocam impacto orçamentário-financeiro, pelos motivos a seguir expostos: a) § 4º do art. 24 da LDB: a expansão da carga horária total de ensino médio dos estudantes que optarem pelo itinerário de formação técnica profissional provoca aumento de gastos públicos, sobretudo para os Estados da Federação. Não se verifica a apresentação da estimativa do aumento da despesa e a respectiva medida compensatória; b) Inciso I do caput do art. 35-D da Lei nº 9.394, de 1996: a inclusão da língua espanhola como componente obrigatório cria despesa pública de caráter continuado, sobretudo para os Estados da Federação. Quanto aos demais dispositivos do substitutivo em exame, verifica-se que contemplam matéria de caráter essencialmente normativo, não acarretando repercussão imediata direta ou indireta na receita ou na despesa da União. Ainda que se argumente que tais dispositivos possam demandar algum tipo de dispêndio por parte do Governo Federal, a matéria proposta não atribui dados objetivos para a execução, cabendo ao Poder Executivo tão somente adotar iniciativas adequadas à sua capacidade de comprometimento orçamentário e financeiro. Sendo assim, torna-se aplicável o art. 32, X, h, do Regimento Interno desta Casa, que dispõe que somente as proposições que importem aumento ou diminuição de receita ou de despesa pública estão sujeitas ao exame de compatibilidade ou adequação financeira e orçamentária. Portanto, pela Comissão de Finanças e Tributação, somos pela inadequação orçamentária e financeira, constante do art. 1º do substitutivo do Senado em exame, quanto à inclusão do § 4º ao art. 24 da LDB e quanto à inclusão da língua espanhola no texto do inciso I ao art. 35-D da LDB. Destacamos, contudo, que esses dispositivos considerados inadequados não foram acatados por este Relator no presente parecer. No tocante aos demais dispositivos, somos pela não implicação financeira ou orçamentária da matéria em aumento ou diminuição da receita e da despesa pública, não cabendo pronunciamento quanto à adequação financeira ou orçamentária. Pela Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do substitutivo do Senado Federal ao Projeto de Lei nº 5.230, de 2023, e da emenda de redação anexa.\" Para finalizar, Presidente, quero dizer que, com relação à emenda de redação, nós atendemos uma demanda do Deputado Idilvan Alencar, que estava preocupado com relação ao ensino noturno ou o acesso à educação noturna por parte de jovens brasileiros, e, evidentemente, o texto que foi proposto a partir da sua contribuição abria a possibilidade para judicialização. Por isso, entendemos adequada uma emenda de redação que determina que a regulamentação dessa matéria se dará por parte dos sistemas estaduais de ensino. Portanto, eu apresento aqui este parecer, pedindo, naturalmente, ao Plenário o cumprimento do acordo e a aprovação da matéria, com as contribuições que foram incorporadas e negociadas com o Ministério da Educação e com a base do Governo e da Oposição aqui na Casa. Esse é o relatório, Sr. Presidente, Sras. e Srs. Deputados."
        },
        {
            "dataHoraInicio": "2024-06-12T17:32",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "DISCUSSÃO",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F6%2F2024&txPagina=&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Discussão,Projeto de resolução da Câmara dos Deputados",
            "sumario": "O Deputado discutiu o Projeto de Resolução da Câmara dos Deputados nº 32, de 2024, que altera o Regimento Interno da Câmara dos Deputados para dispor sobre medida cautelar de suspensão do exercício do mandato parlamentar.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu acho, sinceramente, que o debate que nós estabelecemos desde ondem que diz respeito a esta matéria permitiu que pudéssemos evoluir bastante e significativamente, do ponto de vista de conteúdo. Em primeiro lugar, eu quero dizer que sou um Deputado que exerce o mandato, sempre respeitando os colegas, respeitando a civilidade e atuando dentro do universo do debate político, preservando sempre o espaço da integridade física e moral de cada um como um espaço sagrado. Devo dizer que a minha preocupação desde ontem diz respeito à questão da legitimidade do mandato eletivo, que, como se sabe, é conferido pelo voto popular. A Constituição Federal assegura que cada representante do povo que tem assento aqui, homem ou mulher, qualquer cidadão de parcela da população que aqui se faça representado, o faça num contexto claro e evidente de força do voto popular. E, para mim, só o Plenário pode suspender ou tirar o mandato popular de cada Deputado ou de cada Deputada, jamais uma instância como a Mesa Diretora ou mesmo o Conselho de Ética. Há pouco, eu dizia ao Líder Elmar que o projeto que foi alterado de ontem para hoje melhorou substancialmente. No meu modo de ver, tirou-se aquela visão autoritária, que dava poder excessivo à Mesa Diretora, e remeteu-se para o Conselho de Ética, que tem o mandato, a delegação da Casa para este fim, avaliar a conduta dos Parlamentares. No entanto, eu tenho uma única ressalva e quero colocá-la aqui. No meu entender, a suspensão do mandato parlamentar não pode se dar a partir da decisão do Conselho de Ética, e, sim, da decisão do Plenário desta Casa Legislativa, por maioria absoluta. Então, eu faço aqui um apelo ao Presidente Arthur Lira, que foi compreensivo, para que possamos dar uma redação final em que essa cautelar possa ser recomendada e a decisão sobre ela se dê a partir da votação do Plenário da Casa. É este o apelo que eu faço para que possamos apoiar o projeto de resolução."
        },
        {
            "dataHoraInicio": "2024-06-11T22:00",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F6%2F2024&txPagina=&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Projeto de resolução da Câmara dos Deputados,Medida cautelar,Mandato parlamentar,suspensão,Deputado federal,Mesa Diretora",
            "sumario": "O Deputado afirmou que considera o Projeto de Resolução nº 32, de 2024, que altera o Regimento Interno da Câmara dos Deputados para dispor sobre medida cautelar de suspensão do exercício do mandato parlamentar, inconstitucional, inadequado e arbitrário por conceder à Mesa Diretora o poder de suspender mandatos populares. Informou sua decisão de manter essa posição, respeitando a opinião do Líder Elmar e dos demais líderes partidários.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Pela ordem. Sem revisão do orador.) - Obrigado, Presidente. Primeiro, eu não vou falar aqui pelo Líder Elmar Nascimento, apesar de ser Vice-Líder do partido, mas soube que S.Exa. está a caminho. O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Eu liguei para o Deputado Elmar. É por isso que eu pedi um tempo. O posicionamento de V.Exa. é bem claro, e eu o respeito. A posição partidária do seu Líder pode ser diferente. Eu só queria que V.Exa. consultasse o Líder antes. O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE) - Eu sou um sujeito muito honesto nos princípios e na ética parlamentar. O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Eu sei disso, Deputado Mendonça. O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE) - Presidente, eu participei da reunião da bancada  faço isso, normalmente, todas as semanas , e quem representou o partido na reunião na residência oficial foi o Vice-Líder Damião Feliciano, que levou para a bancada essa posição. Eu tive uma posição contrária à tese defendida pelo Vice-Líder Damião. Diria ainda que a maioria dos presentes teve uma posição absolutamente crítica alinhada a minha posição. Mas eu não vou falar pelo partido, eu não vou tomar a posição do Líder Elmar, até porque já fui avisado pela assessoria da Liderança que o Líder está a caminho. Evidentemente, se houve um acordo dos Líderes, tendo em vista a posição do Líder Elmar, eu tenho que respeitá-la. Agora, claramente, a posição do União Brasil  eu, pelo menos, tenho esse sentimento, essa percepção  é de que o remédio é inconstitucional, inadequado e arbitrário ao conceder à Mesa a prerrogativa de suspender mandatos eletivos, mandatos populares. E eu vou manter essa posição, respeitando totalmente a posição do Líder Elmar, que certamente vai referendar a posição dos demais Líderes. Eu quero aqui revelar meu respeito e meu apreço por S.Exa. Eu não quero aqui usurpar essa posição, mas me sinto na obrigação de trazer esse sentimento da bancada. Agradeço a V.Exa. a deferência de me conceder a palavra mesmo nessas circunstâncias."
        },
        {
            "dataHoraInicio": "2024-06-11T20:48",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "QUESTÃO DE ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F6%2F2024&txPagina=&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Questão de ordem,Plenário,Deliberação,Projeto de resolução da Câmara dos Deputados,Deputado federal,Decoro parlamentar,quebra,Exercício do mandato,suspensão,Inconstitucionalidade",
            "sumario": "O Deputado apresentou uma questão de ordem sobre a constitucionalidade do Projeto de Resolução da Câmara dos Deputados nº 32, de 2024, que altera o Regimento Interno da Câmara dos Deputados para dispor sobre a suspensão cautelar do mandato parlamentar. Argumentou que o mandato popular é sagrado e que qualquer suspensão deveria ser deliberada pelo Plenário, não apenas pela Mesa Diretora.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Para uma questão de ordem. Sem revisão do orador.) - Tomo por base o art. 45 e o art. 55 da Constituição Federal. Primeiro, eu quero revelar o respeito por V.Exa. Eu entendo todos os argumentos que V.Exa. acabou de expor. Sou um Deputado que cumpre pela quarta vez seu mandato parlamentar e nunca tive, nesse período, ocasião em que tenha me envolvido em situação de conflito pessoal, agressão pessoal ou algo dessa natureza. Já fui até muitas vezes contundente... O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Eu não vou lhe interromper, para lhe repor o texto, mas a fundamentação da questão de ordem de V.Exa. está na perda de mandato, e nós não estamos tratando, na resolução... O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE) - O art. 45 fala de mandato popular, Presidente. O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - O art. 45 é genérico, não trata também da questão... O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE) - Deixe-me fazer a questão de ordem. O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - V.Exa. vai usar os seus 3 minutos, mas sabendo que não há fundamento para o que estamos discutindo. Estamos discutindo suspensões, com casos graves, para perda de mandato. Não é esse o caso, mas ouço V.Exa. O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE) - Presidente, dá para repor o tempo? O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Reponham o tempo do Deputado Mendonça, por favor. O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE) - Presidente, não há nada mais sagrado numa Casa Legislativa do que o mandato popular. Não há nada mais sagrado. A Mesa Diretora é um órgão administrativo da Casa. Permita-me argumentar. O Conselho de Ética pode e deve ter a prerrogativa de indicar suspensão de mandato e até cassação de mandato. Mesmo a suspensão de prerrogativas, de acordo com o Regimento Interno da Casa, depende de deliberação do Plenário. Por uma medida cautelar tomada pela Mesa Diretora, nós abriremos a possibilidade de suspensão de um mandato popular dado por parcela do eleitor brasileiro. Eu não estou falando da Presidência do Presidente Arthur Lira, e aqui eu nomino o Presidente Arthur Lira ou qualquer outro membro da Mesa. Eu não dou o direito a nenhum membro da Mesa e ao seu colegiado tirar e suspender meu mandato que foi concedido pelo povo pernambucano. Eu entendo, Sr. Presidente, que V.Exa., sendo um democrata e um homem ponderado... Eu não estou aqui querendo passar pano com relação às agressões muitas vezes reiteradas que merecem punição, mas, se houver a necessidade de suspensão de mandato, Presidente, há que se ter uma deliberação do Plenário da Casa. Fora disso, permita-me dizer que nós estamos invadindo a prerrogativa dada pelo eleitor. Eu acho que isso é muito grave. Não é a Presidência de V.Exa., é qualquer que seja a Presidência. Então, eu acho que esse tema exige uma reflexão maior. V.Exa. está certo na sua preocupação. O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Deputado Mendonça, com muita paciência eu ouvi a questão de ordem de V.Exa., que seria mais adequada no momento da discussão da matéria, inclusive na discussão da votação da urgência. Eu quero ler o art. 15 do nosso Regimento Interno: Art. 15. À Mesa compete (...): ...................................................................................................................................... VIII - adotar medidas adequadas para promover e valorizar o Poder Legislativo e resguardar o seu conceito perante a Nação. Eu não acho que V.Exa. esteja a defender o que aconteceu e o que vem acontecendo, como os últimos fatos. Eu quero pedir que V.Exa. leia o texto com a máxima atenção que puder. O Conselho de Ética é que irá deliberar, num prazo máximo que pode ser reduzido por uma emenda de Plenário, por 72 horas, 24 horas, 48 horas, 2 horas. É ele que delibera se o Parlamentar será suspenso ou não. E quem resolve o recurso do Conselho de Ética é o Plenário. Nada, Deputado Mendonça, foi alterado no Regimento com essa resolução, a não ser que medidas gravosas tenham uma celeridade na sua tramitação, e não o esquecimento das notícias diárias, e nós ficamos pagando essa discussão. Então, eu não vou nem decidir a questão de ordem de V.Exa., porque V.Exa. sabe que ela foi totalmente conduzida de modo democrático, mas atacando um assunto que nós não estamos tratando aqui. O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE) - Sinceramente, eu acho que deve ser deliberado pelo Plenário. Eu insisto nesse ponto. O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Mas é o Plenário que deliberará. O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE) - Mas a cautelar não pode ser dada à Mesa. A Mesa não tem esse poder, Presidente. O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Não pode hoje, porque o Regimento não permite. Se o Regimento for votado, permitirá, Deputado Mendonça. O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE) - Para mim, isso é uma aberração jurídica. Isso é inconstitucional."
        },
        {
            "dataHoraInicio": "2024-06-03T12:44",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Homenagem",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "HOMENAGEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=4%2F6%2F2024&txPagina=&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Homenagem,Sessão solene,Congresso Nacional,Aniversário de fundação,Serviço de Atendimento Móvel de Urgência (SAMU)",
            "sumario": "O Superintendente do Serviço de Atendimento Móvel de Urgência (SAMU) do Ceará discursou na sessão solene do Congresso Nacional destinada a comemorar os 20 anos do SAMU. Destacou sua trajetória de 10 anos no serviço e o apoio crucial da Secretária da Saúde, Dra. Tânia Mara, e do Governador Elmano de Freitas. Ademais, exaltou o trabalho dos profissionais do SAMU, que se dedicam integralmente a salvar vidas, muitas vezes fora de seus plantões, evidenciando o compromisso e a paixão desses \"samuzeiros\" pela missão de socorrer em momentos críticos.",
            "transcricao": "O SR. FRANCISCO NILSON MACIEL MENDONÇA FILHO - Muito boa tarde a todos. É uma satisfação estarmos aqui hoje, nesta data tão importante. Gostaria de agradecer ao nosso Presidente, o Senador Humberto Costa, à nossa Senadora Janaína Farias e aos demais componentes da Mesa. Para mim, este é um momento de muita satisfação, de alegria. O colega Victor falou sobre o SAMU de 10 anos atrás. Eu, como médico, completo neste ano 10 anos de formatura e 10 anos de SAMU. Já consegui passar por todas as posições no SAMU Ceará. Atualmente, como Superintendente do SAMU Ceará, estou conseguindo superar grandes desafios, graças ao apoio da nossa Secretária da Saúde, a Dra. Tânia Mara, do nosso Governador, Elmano de Freitas, e também da nossa Senadora. Então, hoje, este momento de comemoração dos 20 anos do SAMU é extremamente importante. Aqui temos que agradecer principalmente aos profissionais e valorizá-los, aqueles que sempre se dedicam, deixam seus familiares em casa para salvar vidas de pessoas no Brasil. Hoje, não tenham dúvida, o SAMU é realmente uma política de Estado, é uma política que salva vidas. Ela faz a diferença. Nós samuzeiros sangue azul, como dizemos, temos um sentimento indescritível quando conseguimos fazer diferença, quando pegamos um paciente no momento mais crítico da sua vida, no momento mais delicado, e o salvamos. Conseguir reverter caso de AVC na janela, de infarto agudo do miocárdio, conseguir reverter uma parada cardíaca, atender a um politraumatizado, isso é algo impressionante que em nenhum outro local vamos ver. O samuzeiro coloca amor no seu ato de sair de casa para atender a um paciente. Muitas vezes, ele nem está de plantão, mas, se ele passa por um local e vê um acidente, ele para e vai lá atender ao acidentado, porque fazer isso é ser samuzeiro. Samuzeiro é aquele que se dedica, que se doa 24 horas por dia, 7 dias por semana. Muito obrigado a todos. Boa tarde."
        },
        {
            "dataHoraInicio": "2024-05-28T22:12",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F5%2F2024&txPagina=&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Orientação de bancada,Emenda de plenário,Projeto de lei ordinária,Bloco parlamentar,União Brasil,Partido Progressista (PP) (2003),Partido Democrático Trabalhista (PDT),Solidariedade (SD),Partido da Social Democracia Brasileira (PSDB),liberação",
            "sumario": "O Deputado orientou a bancada na votação da Emenda de Plenário n° 7 apresentada ao Projeto de Lei nº 914, de 2024, que institui o Programa Mobilidade Verde e Inovação - Programa Mover.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Pela ordem. Sem revisão do orador.) - Presidente, quero orientar liberando o bloco, mas dizendo que o União Brasil vai votar \"sim\". Essa é uma prática corrente dentro da economia brasileira. Quando se exporta bateria para a Argentina, por exemplo, pode-se obter o mesmo processo de reciclagem. Trata-se de 100% de reciclagem. O chumbo reciclado é muito mais em conta do que o chamado chumbo primário. Então, eu indico o voto \"sim\" ao destaque, respeitando a divisão e a liberação do próprio bloco."
        },
        {
            "dataHoraInicio": "2024-05-09T11:57",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=10%2F5%2F2024&txPagina=&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Processo legislativo,Veto presidencial,Supremo Tribunal Federal (STF),autonomia,Congresso Nacional,Poder Executivo,Judicialização da política",
            "sumario": "O Deputado expressou preocupação com a interferência do Governo no processo legislativo, criticando a postura do Executivo em recorrer ao Supremo Tribunal Federal (STF) para derrubar decisões do Congresso. Ele destacou o caso da desoneração da folha de pagamentos, vetada pelo Presidente e cujo veto foi derrubado pelo Congresso, mas posteriormente suspenso por decisão monocrática do STF. Ele argumentou que essa prática cria uma terceira casa revisora e enfraquece a autoridade legislativa. Pediu uma reação firme do Congresso, liderado pelo Presidente Rodrigo Pacheco e o Presidente Arthur Lira, para defender a autonomia do Parlamento.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Pela ordem. Sem revisão do orador.)  Presidente Rodrigo, eu queria aproveitar esse instante para fazer uma reflexão um pouco mais ampla com relação à apreciação dos vetos no dia de hoje. Primeiro, a necessidade de cumprimento de acordos, mas a lógica da minha posição neste instante vai um pouco além; ela diz respeito, Presidente Rodrigo, ao processo legislativo, que, para mim, está sendo submetido a uma coisa absurda por parte do Governo. E eu explico por quê. Alguns meses atrás, nós votamos aqui a desoneração da folha de pagamentos. V. Ex. acompanhou como Presidente do Senado. Essa decisão foi tomada pela Câmara, referendada pelo Senado Federal. Depois o Executivo, o Presidente da República, vetou a desoneração da folha. Esse veto foi derrubado numa sessão do Congresso Nacional. E o Governo quer adotar como caminho ou desvio de caminho: vai ao Supremo Tribunal Federal, recorre da decisão ou impetra uma ação questionando a decisão do Congresso Nacional e derruba essa decisão, numa decisão monocrática de um Ministro do Supremo Tribunal Federal. Todo respeito ao Supremo Tribunal Federal, mas, infelizmente, o que eu tenho assistido é que o Governo do Presidente Lula está criando uma terceira casa revisora, para além do Senado da República! Vota-se na Câmara, delibera-se no Senado, o Governo, não tendo força política, recorre ao Supremo Tribunal Federal para derrubar e passar por cima de 594 Parlamentares. Esse tipo de princípio, Presidente Rodrigo, não pode ser tolerado. Há de se ter uma reação por parte do Parlamento, do Congresso Nacional, de V. Exa., como Presidente do Congresso e do Senado da República, e do Presidente Arthur Lira. Do contrário, a gente vai assistir à mesma coisa. Já houve um discurso, há pouco, de alguns Parlamentares governistas sinalizando que a questão orçamentária, se por ventura o Governo não a vencer aqui, na deliberação dos vetos que serão apreciados, o Governo deve recorrer ao Supremo Tribunal Federal. E nós vamos ficar sempre numa posição secundária? A Constituição Federal  e eu finalizo, Presidente  prega a harmonia entre os Poderes. Infelizmente, eu quero dizer a V. Exa., aos Senadores e aos Deputados presentes, que hoje o Congresso Nacional está numa posição secundária: o Executivo e o Judiciário lá em cima, e, literalmente, o Parlamento no chão. Então, eu peço a V. Exa., como Presidente do Congresso Nacional, que faça... (Interrupção do som.)"
        },
        {
            "dataHoraInicio": "2024-05-08T21:16",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F5%2F2024&txPagina=&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Medicina,Comissão Nacional de Residência Médica (CNRM),Conselho Federal de Medicina (CFM),Categoria profissional,Médico,Saúde,Projeto de decreto legislativo,sustação,Decreto presidencial,regulação,Programa de Residência Médica,Pauta (processo legislativo)",
            "sumario": "O Deputado criticou o Decreto nº 11.999, de 2024, do Governo Lula, que altera a composição da Comissão Nacional de Residência Médica (CNRM), prejudicando a qualidade da formação médica no Brasil. Ele argumentou que o decreto submete o Conselho Federal de Medicina ao controle estatal e permite manipulação política na área da saúde. Destacou a importância da boa formação dos médicos brasileiros e apresentou o Projeto de Decreto Legislativo nº 239, de 2024, apensado ao Projeto de Decreto Legislativo nº 197, de 2024, para sustar o decreto presidencial. Ele pediu urgência na votação, ressaltando a necessidade de preservar a independência técnica da CNRM e valorizar a medicina no país.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Pela ordem. Sem revisão do orador.) - Agradecendo ao Sr. Presidente e cumprimentando os Deputados e Deputadas presentes, eu trago à tribuna nesta noite um assunto que considero extremamente importante. Trata-se de um decreto do Governo atual, do Presidente Lula, o Decreto nº 11.999, de 17 de abril de 2024, que, na verdade, ataca o alicerce básico da boa formação médica no Brasil, a Comissão Nacional de Residência Médica, composta por profissionais técnicos, por doutores, por médicos, e que, ao longo da sua existência, desde 1977 até hoje, sempre prezou pela qualidade da formação médica, da residência médica. Infelizmente, a atitude do atual Governo vai de encontro a essa tradição, à política pública que valoriza a classe médica e a boa formação médica no nosso País. O decreto presidencial altera a composição, por exemplo, da representação do Ministério da Educação, de dois representantes para três, amplia a representação do MEC e amplia a representação do Ministério da Saúde, que era de apenas um representante, elevando para três representantes. O que faz o Governo, na prática? A sua intervenção é feita no sentido de deixar a representação do Conselho Federal de Medicina, daqueles que fazem a organização da medicina no Brasil, da profissão médica, subjugada à tutela do Estado, dentro de uma concepção que é, para mim, absolutamente equivocada, que é errada, para ser claro nas palavras. Na prática, quando o Governo petista leva a política para a Comissão Nacional de Residência Médica, a política do ponto de vista da representação partidária e ideológica, tirando inclusive a necessidade de que membros dessa Comissão sejam médicos de formação, evidentemente abre espaço para a manipulação, para o trato indevido de uma área que é fundamental. O Brasil necessita de médicos bem formados. A profissão médica cuida de vidas, e porque cuida de vidas, evidentemente, tem que ser prezada, mais do que qualquer outra profissão. Os médicos brasileiros devem ser muito bem formados. Esse foi o cuidado que tive enquanto Ministro da Educação. Uma portaria que foi editada por mim como Ministro da Educação definiu uma moratória com relação à criação de novos cursos de medicina no Brasil. Podemos ter e devemos ter novos cursos de formação de médicos em todas as regiões do Brasil  e algumas delas estão precisando de médicos, que muitas vezes não se dispõem a ir para o interior , mas esse princípio, infelizmente, não está sendo cuidado. Há necessidade de que cuidemos da boa formação dos profissionais médicos, formados dentro da realidade brasileira. Para mim, é um grande equívoco a atitude do atual Governo. Por isso, Sr. Presidente, apresentei um projeto de decreto legislativo no sentido de sustar o decreto presidencial. Vale destacar que esse PDL que apresentei à Câmara dos Deputados tem um PDL irmão, que até antecede o nosso, de autoria do Deputado Doutor Luizinho, do Progressistas do Rio de Janeiro, que é médico, sabidamente uma pessoa que conhece bem a formação médica, dentro da realidade brasileira. Preocupado está o Deputado Doutor Luizinho com relação a esse decreto. Então, eu peço ao Presidente da Casa, o Deputado Arthur Lira, que paute a urgência requerida com relação a esses dois PDL, para que derrubemos o decreto presidencial que, infelizmente, atinge em cheio a boa formação dos médicos brasileiros, desmantela toda a estrutura da Comissão Nacional de Residência Médica no âmbito do Ministério da Educação e do Ministério da Saúde. Precisamos preservar a profissão médica, a formação dos médicos brasileiros. Evidentemente, esse cuidado faz com que tenhamos que restabelecer o conceito original de uma comissão técnica, afastada da política ideológica, preservando justamente a concepção que valoriza a medicina no Brasil."
        },
        {
            "dataHoraInicio": "2024-03-20T22:44",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2024&txPagina=&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Projeto de lei ordinária,Ensino médio,modernização,Lei de Diretrizes e Bases da Educação Nacional (1996),Política educacional,Jovem,Juventude,Relatoria",
            "sumario": "O Relator agradeceu parlamentares e colaboradores pelo apoio na elaboração do texto do Projeto de Lei nº 5.230, de 2023, sobre a modernização do ensino médio. Ele destacou a importância do diálogo e cooperação entre diferentes lideranças políticas e setores da sociedade. Elogiou sua equipe de assessores e mencionou sua trajetória na política educacional, ressaltando o compromisso com um ensino médio de qualidade. Ele concluiu expressando a gratidão e o desejo de que o trabalho realizado beneficie os jovens brasileiros.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Sem revisão do orador.) - Sr. Presidente, Deputado Moses Rodrigues, cumprimento V.Exa., que preside esta sessão histórica. Agradeço muito a V.Exa. a enorme cooperação e colaboração para que pudéssemos chegar ao fim desse processo com um texto que representa um passo adiante na modernização do ensino médio brasileiro. Deputado Moses, quero registrar de forma pública que V.Exa. foi muitíssimo relevante. Agradeço também ao Deputado Rafael Brito, que foi outro parceiro importante. Agradeço a todos da minha bancada, do União Brasil, bem representada pelo Deputado Kim Kataguiri e liderada pelo Deputado Elmar Nascimento. Agradeço ao Presidente da Casa Arthur Lira, que me confiou a missão de relatar a matéria. Creio que eu a cumpri com êxito, com sucesso. Tive apoio do Líder do Governo, o Deputado José Guimarães, que fez a defesa do texto. Quero reiterar o meu agradecimento a ele pelas palavras, pela cooperação e pela tolerância. Também quero agradecer ao Deputado Carlos Jordy, que é o Líder da Oposição. Uma coisa rara na Casa é unir dois polos antagônicos em torno do novo ensino médio. Quero também agradecer ao Deputado Reginaldo, que foi um dos precursores dos debates iniciais  justiça se lhe faça  com relação à modernização, ao avanço na estrutura do ensino médio brasileiro no Parlamento. É necessário reconhecermos publicamente o seu papel. Deputado Pedro Uczai, V.Exa. também foi muito relevante nesse diálogo. Para que eu pudesse cumprir essa missão, sempre pude contar com uma boa assessoria. Eu sou uma pessoa limitada do ponto de vista de conhecimento na área da educação e preciso de uma boa assessoria. Em tudo que eu fiz na vida, sempre busquei os melhores assessores e o melhor suporte para que eu pudesse avançar do ponto de vista de conhecimento, de oferta desse conhecimento. Portanto, agradeço à equipe de assessores que atuou diretamente, qualificando ainda mais a fama dos assessores técnicos da Casa: nosso decano e mestre Prof. Ricardo Martins, Jefferson Chaves, Alisson Capuzzo e Bárbara Lopes. Esse time é nota 10. Eu agregaria também Diego Silva, que é da assessoria técnica dedicada à educação, liderada por Maria Juliana. Diego também nos apoiou na área da educação. Quero também registrar publicamente minha gratidão à respeitadíssima Profa. Maria Helena Guimarães Castro, uma das maiores e melhores educadoras do Brasil, que foi minha Secretária-Executiva no MEC. Sempre a consultei, e ela sempre me trouxe enormes contribuições para que pudéssemos produzir um bom texto. Quero agradecer publicamente  e isso eu faço  a todos os segmentos organizados da sociedade com os quais eu pude dialogar, desde a UNE, passando pela UBES, até o CONSED, representado pelo Secretário Vitor de Angelo, do Espírito Santo. Ele dialogou com o Roni Miranda, atuante lá do Paraná, secretário muito importante nesse diálogo, com o Renato Feder, de São Paulo, também um secretário fundamental nesse diálogo, com o Rossieli Soares, que trabalhou conosco no MEC, foi secretário de São Paulo e hoje é secretário no Pará, com a Raquel Teixeira, do Rio Grande do Sul, que atuou também muito proximamente, e com o Helio Daher, do Mato Grosso do Sul. Eu destacaria esses secretários, mas entendendo que essa cooperação foi de todos os secretários do Brasil, inclusive o do meu Estado de Pernambuco. Quero agradecer muito à Priscila Cruz, do Todos pela Educação, cuja organização muitas vezes é mal interpretada, mas que, para mim, coopera muito em favor de uma educação moderna e de qualidade, tem espírito público e sabe onde pode colaborar para que possamos avançar nas políticas educacionais. À Priscila e ao seu time do Todos pela Educação eu agradeço publicamente essa enorme colaboração. Por fim, quero agradecer às bancadas, as mais diversas, aos vários partidos que apoiaram o nosso texto. Agradeço, inclusive, as críticas da pequena oposição, do PSOL. Eu acho que é importante haver o espaço para o contraditório. Evidentemente, não estou aqui só para agradecer aqueles que me apoiaram, não. Agradeço àqueles que me criticaram e os respeito. Eu quero dizer que, na minha história pública, eu tive a honra  meu caro Presidente, já estou encerrando  de, ao lado de Jarbas, começar uma revolução, a Política Nacional de Educação em Tempo Integral, que foi nacionalizada para o nível médio quando eu era Ministro da Educação, mas que por certo me deu a inspiração para continuar nessa mesma luta, inclusive como Ministro da Educação do grande Presidente, a quem a história haverá de fazer justiça, Michel Temer. Nesse diálogo, agora como Parlamentar, eu pude construir um texto que aprimora a reforma de 2017. Para isso, recebi as cooperações do MEC, por meio do Ministro Camilo, do seu Secretário-Executivo Gregório, do seu time de ASPAR, liderado pelo ex-Deputado e nosso amigo Leo de Brito. Enfim, todos cooperaram. Eu acho que a construção política altiva é justamente essa, em que colocamos o interesse público à frente dos interesses pessoais. Essa é a missão da nossa Casa, essa é a natureza do nosso trabalho. E é com esse espírito, mesmo absorvendo as críticas às vezes radicalizadas, que eu levei adiante esse relatório. Quero dizer que eu saio desta Casa com o meu dever cumprido, porque busquei produzir o melhor texto, um texto que possa entregar aos jovens do Brasil um ensino médio moderno, adequado, conectado com a educação tecnológica e que possa sintonizar o Brasil com o que há de mais moderno no mundo. Muito obrigado a todos. Um abraço! Que Deus abençoe esta Casa hoje e sempre!"
        },
        {
            "dataHoraInicio": "2024-03-20T21:48",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PARECER",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2024&txPagina=&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Parecer (proposição legislativa),Emenda de plenário,Projeto de lei ordinária,Lei de Diretrizes e Bases da Educação Nacional (1996),Ensino médio,Curso técnico,Curso profissionalizante,Formação geral básica (FGB),Carga horária,Subemenda substitutiva global",
            "sumario": "O Deputado proferiu parecer às Emendas de Plenário ao Projeto de Lei nº 5.230, de 2023, que estabelece as diretrizes e bases da educação nacional e define diretrizes para a política nacional de ensino médio.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, Deputado Moses Rodrigues, Sras. Deputadas, Srs. Deputados, eu vou direto ao voto e parecer às Emendas de Plenário ao Projeto de Lei nº 5.230, de 2023. \"I - Voto do Relator Após a apresentação, no dia 12 de dezembro de 2023, do Requerimento nº 4.275, de 2023 (requerimento de urgência, art. 155 do RICD), pela Deputada Adriana Ventura (NOVO/SP) e outros, que 'Requeremos a Vossa Excelência, nos termos do art. 155 do Regimento Interno da Câmara dos Deputados, a urgência 'urgentíssima' na apreciação do Projeto de Lei nº 5.230, de 2023, de autoria do Poder Executivo, que 'Altera a Lei nº 9.394, de 20 de dezembro de 1996 (Lei de Diretrizes e Bases da Educação Nacional), que estabelece as diretrizes e bases da educação nacional, e define diretrizes para a política nacional de ensino médio', foram apresentadas 21 Emendas de Plenário. Após amplo diálogo com diversos Líderes partidários, por considerarmos pertinente o acolhimento das Emendas nºs 82, 83, 85, 86, 88, 89, 95, 96, 97 e 99, apresentamos subemenda substitutiva ao Projeto de Lei nº 5.230, de 2023, que mantém a essência do substitutivo apresentado em plenário e o aperfeiçoa naquilo que é cabível, nomeadamente, na redação proposta para o art. 4º, § 2º, e para o art. 1º, na redação proposta para a LDB, art. 35-B , § 3º (oferta presencial de todo o ensino médio, admitida, excepcionalmente, a mediação por tecnologia); art. 35-C, parágrafo único (na formação técnica e profissional, FGB de 2.100 horas, com 300 horas de interseção)\"  para cursos evidentemente de 1.200 horas ; \"art. 36, § 3º (reconhecimento, nas diretrizes nacionais de aprofundamento, das especificidades da educação indígena e quilombola); supressão do inciso IV do art. 61 proposto pelo substitutivo. De modo respeitoso, não foram acatadas as Emendas de Plenário nºs 80, 81, 84, 87, 90, 91, 92, 93, 94, 98 e 100, na forma do substitutivo da Comissão de Educação anexo. É nossa obrigação registrar que algumas dessas emendas apresentam propostas meritórias, que, lamentavelmente, não puderam ser acolhidas neste momento. Tal decisão reflete nossa firme intenção de construir uma proposta que concilie os variados interesses da sociedade representados no Governo e no Parlamento. Ante o exposto, no âmbito da Comissão de Educação, somos pela aprovação das Emendas de Plenário nºs 82, 83, 85, 86, 88, 89, 95, 96, 97 e 99, na forma da subemenda substitutiva da CE, e pela rejeição das demais emendas com apoiamento regimental. Na Comissão de Finanças e Tributação (CFT), somos pela não implicação orçamentária e financeira das Emendas de Plenário nºs 80 a 100 e da subemenda substitutiva da Comissão de Educação. Na Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa de todas as Emendas de Plenário com apoiamento regimental e da subemenda substitutiva da Comissão de Educação.\" Faço apenas um breve comentário, Presidente Moses, Deputadas e Deputados presentes. Dentre as emendas acatadas a partir da apresentação em plenário, eu destacaria duas específicas, uma da Deputada Adriana Ventura, do NOVO, e outra da Deputada Tabata Amaral, do PSB. Ambas propõem, para cursos técnicos e profissionalizantes, que integram a famosa EPT, a elevação da FGB de 1.800 horas para 2.100 horas. Portanto, todo curso técnico de até 900 horas estaria com FGB de 2.100 horas. Quando houver a necessidade de um curso técnico e profissionalizante de 1.200 horas, nós teremos que compatibilizar, num trabalho de sinergia e integração, parte da FGB com a formação técnica e profissionalizante, numa interseção e numa conciliação, permitindo que permaneçam sendo ofertados esses cursos, que são, na verdade, a maior parte da demanda da população jovem do Brasil. Eu creio que essas emendas das Deputadas Adriana e Tabata são altamente positivas e vão ao encontro, inclusive, do nosso substitutivo original, que foi apresentado no ano passado, e ajuda a atender à necessidade de que não tenhamos uma grande distância entre aqueles que optam por cursos técnicos e profissionalizantes e aqueles da educação de nível médio regular. O nosso propósito é gerar equidade, não desequilíbrio, e, evidentemente, essas emendas seguem nessa direção. É um aceno positivo na direção correta. Eu agradeço à Deputada Tabata e à Deputada Adriana. A Deputada Adriana não está presente, mas também agradeço a ela a colaboração para que pudéssemos aprimorar o texto. Então, são essas as palavras e considerações com relação ao parecer às Emendas de Plenário, Sr. Presidente Moses."
        },
        {
            "dataHoraInicio": "2024-03-20T20:20",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2024&txPagina=&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Projeto de lei ordinária,Ensino médio,Lei de Diretrizes e Bases da Educação Nacional (1996),Dispositivo legal,Notório saber",
            "sumario": "O Deputado declarou que não poderia atender ao pedido da Deputada Alice Portugal. Explicou que o dispositivo sobre o notório saber, constante no relatório do Projeto de lei nº 5.230, de 2023, já está presente na Lei de Diretrizes e Bases da Educação e que retirá-lo prejudicaria a educação técnica no Brasil, que depende desse critério para contratar profissionais qualificados.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Sem revisão do orador.) - Deputada, eu sou um homem público que gosta de ser muito direto e muito reto no meu papo. Evito ficar fazendo contornos. Eu não tenho condições de atender o seu apelo. Na verdade, houve um pedido para que retirássemos do nosso relatório o dispositivo sobre a mediação por tecnologia e, no caso específico da sua solicitação, o pedido diz respeito ao notório saber. Essa legislação já está consagrada na Lei de Diretrizes e Bases da Educação. Houve uma demanda para que se retirasse a menção especificamente do nosso texto, e nós a retiramos. Porém, se a retirarmos da Lei de Diretrizes Bases da Educação, vamos na verdade acabar com a educação técnica do Brasil. Um dos méritos da reforma do ensino médio foi fomentar e possibilitar a expansão da educação técnica. A educação técnica no Brasil não roda sem o notório saber. Como vai haver professor de eletrônica licenciado para atender cursos técnicos de eletrônica no Brasil? Como vai haver a oferta de professores de informática ou mesmo em cursos de enfermagem? Infelizmente, Deputada, com todo o respeito que eu tenho por V.Exa. e por sua bancada, eu devo dizer que não tenho condições de atender o seu apelo. Então, o texto será mantido como nós o apresentamos."
        },
        {
            "dataHoraInicio": "2024-03-20T20:16",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2024&txPagina=&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Projeto de lei ordinária,Ensino médio,análise,Emenda",
            "sumario": "O Deputado informou ao Deputado Rogério Correia que a Emenda 82 ao Projeto de lei nº 5.230, de 2023, que estabelece as diretrizes e bases da educação nacional e define diretrizes para a política nacional de ensino médio, está sendo avaliada quanto à sua compatibilidade legal e técnica.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Sem revisão do orador.) - Sim, Sra. Presidente. Serei muito rápido. A solicitação do Deputado Rogério, na verdade, trata da distinção dos jovens que moram na zona rural e que, muitas vezes, tendo em vista o incentivo dado a jovens que precisam do chamado Pé-de-Meia para acessar o nível médio, terão que se deslocar da zona rural para estudar na cidade, porque essa oferta não está sendo assegurada para a população rural jovem de muitos Estados do Brasil. Eu já pedi a minha assessoria que analise essa emenda. Evidentemente, ela tem mérito. Eu só estou cuidando dos aspectos da compatibilidade redacional e de técnica legislativa."
        },
        {
            "dataHoraInicio": "2024-03-20T20:12",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2024&txPagina=&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Projeto de lei ordinária,Emenda de plenário,Educação,Ensino médio",
            "sumario": "O Deputado esclareceu que ainda não deu parecer às emendas de plenário, e que as emendas tratadas no parecer até o momento são as emendas originais ao Projeto de Lei nº 5.230, de 2023, que trata do Ensino Médio. Mencionou que a demanda em questão diz respeito ao tratamento dado à educação mediada por tecnologia, em consonância com os itinerários formativos, de modo a garantir o mesmo tratamento dado à formação geral básica. Ele afirmou que essa questão será harmonizada no parecer que será dado às emendas apresentadas durante a tramitação no Plenário. Agradeceu ao Deputado Guimarães pelas palavras e destacou a importância de tratar a educação como uma prioridade para o Brasil, independentemente das divergências políticas. Por fim, agradeceu ao Deputado Moses por sua articulação durante as negociações.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Sem revisão do orador.) - Deputado Pedro, deixe-me fazer um esclarecimento com relação a essa emenda. Eu ainda não dei parecer às emendas de plenário. As emendas tratadas no parecer são as emendas originais. A demanda é que o tratamento dado à educação mediada por tecnologia, tendo em vista os chamados itinerários formativos, respeite o mesmo tratamento dado para a formação geral básica. Isso será harmonizado no parecer que darei às emendas que foram apresentadas no último prazo. Então, eu peço a V.Exa. que aguarde o nosso parecer na sequência, quando da apreciação das emendas que foram apresentadas aqui, durante a tramitação já no Plenário. Aproveito para agradecer ao Deputado Guimarães as palavras, dizendo que a minha obrigação como brasileiro e como Parlamentar é tratar a educação como ela deve ser tratada. Nós temos divergências, houve um calor muito intenso no debate, e a discussão foi, muitas vezes, tensa, envolvendo o Ministério da Educação, mas eu, graças a Deus, faço política com espírito público. Tenho a minha visão ideológica, como todos sabem, tenho a minha posição política, mas tenho sobretudo a crença de que o Brasil só será um país decente se assegurar educação de qualidade para todos. Nós podemos ter caminhos distintos, mas temos a obrigação de buscar um caminho sempre de coesão, para que possamos permitir esse objetivo aos nossos jovens e às nossas crianças. Portanto, agradeço as palavras ao Deputado Guimarães e peço ao Deputado Pedro Uczai que aguarde o parecer às emendas, porque teremos um desfecho que vai contemplar todos. Agradeço também ao Deputado Moses, que foi um grande e importante articulador dessa negociação. Presidente, estou aqui à disposição."
        },
        {
            "dataHoraInicio": "2024-03-20T19:48",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PARECER",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2024&txPagina=&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Parecer (proposição legislativa),Projeto de lei ordinária,Lei do Novo Ensino Médio (2017),Lei de Diretrizes e Bases da Educação Nacional (1996),Educação,Ensino médio",
            "sumario": "O Deputado proferiu parecer ao Projeto de Lei nº 5.230, de 2023, que altera a Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, e define diretrizes para a política nacional de ensino médio.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, eu subo à tribuna neste instante para apresentar o relatório com relação ao Projeto de Lei nº 5.230, de 2023, pedindo permissão ao Presidente, o Deputado Arthur Lira, para ir direto ao voto. Antes de ir direto ao voto, eu queria fazer algumas considerações gerais sobre o tema reforma do ensino médio, que está na pauta da Casa hoje e que, como se sabe, foi fruto de uma ampla e importante mudança durante o Governo do Presidente Michel Temer, de quem tive a honra e o privilégio de ser Ministro da Educação. Naquela ocasião, o debate foi intenso, a discussão foi profunda. Definiu-se para o ensino médio brasileiro uma estrutura legal permitindo que os jovens tivessem o direito de ser protagonistas da definição da sua formação, do seu itinerário formativo de um lado, considerando uma das demandas mais relevantes da nossa população, especialmente dos jovens, que é justamente a conexão com cursos técnicos profissionalizantes. O Brasil, como se sabe, há muito tempo é um País que suprime do jovem a oportunidade de acesso a cursos técnicos. Tínhamos em 2017, Deputado Pauderney Avelino, algo como 8% apenas da oferta do ensino médio casados com a formação técnica, muito distante da média da Europa, que supera 40%. Os jovens brasileiros, independentemente do seu sonho de vida e do seu projeto de vida de formação profissional, tinham que se aprofundar do ponto de vista de conhecimento em 13 disciplinas obrigatórias ao longo de 3 anos de ensino médio. A regra do velho ensino médio era de 2.400 horas. Nós elevamos a carga horária à época para 3 mil horas, mil horas por ano, e a dividimos em dois grandes blocos, 1.800 horas dedicadas à formação geral básica e 1.200 horas, Deputada Professora Luciene Cavalcante, dedicadas a itinerários formativos e cursos técnicos profissionalizantes. Naquela ocasião, foi garantido um prazo de 5 anos de adaptação. Tivemos uma pandemia no meio desse período, 2 anos, em que houve grande sofrimento para a educação. E as redes se preparavam para essa transformação, compatibilizando a educação de nível médio do Brasil com as melhores práticas, com as melhores estruturas, já de décadas, dos principais países do mundo. Incorporamos uma política relevante: o estímulo e o apoio à educação em tempo integral. E essa política foi nacionalizada. Ela nasceu lá no meu querido Estado de Pernambuco, no Governo Jarbas, de quem fui Vice-Governador, e se expandiu de forma muito significativa. Hoje, estamos próximos de atingir a meta do PNE, de 25% das matrículas de educação em tempo integral para o nível médio. Um jovem, Deputado André, que esteja no ensino em tempo integral é um jovem protegido. Ele vai ter uma carga horária diária, Deputado Chico, de 8 horas por dia. Isso significa mais aprendizagem, se você tem bons professores, boa infraestrutura, um bom conteúdo pedagógico, e proteção para esses jovens, que, infelizmente, em boa parte das cidades médias e grandes do Brasil, são as maiores vítimas e os maiores protagonistas da violência que, infelizmente, assola o Brasil. Houve discussão, debate, inclusive durante a campanha política, e promessas no sentido de rever a reforma do ensino médio, algumas posições radicais, até de revogação. Mas o bom senso, quando se tem uma boa política, prevalece. E o debate se estabeleceu: ao invés, Deputado Aguinaldo, de revogarmos a virtuosa reforma do ensino médio, aprimorá-la. Eu não sou, como se diz, aquela pessoa que tem ideia fixa, que tem uma ideia determinada e que acha que aquela ideia é imutável. Tudo o que é feito pode ser aprimorado. Tudo o que é feito pode ser transformado para melhor. E eu creio que, a partir da iniciativa do atual Governo, do Presidente Lula e do Ministro Camilo, remeteu-se ao Parlamento  no caso, à Câmara dos Deputados  uma proposição que tem o objetivo de mudar o ensino médio, de transformá-lo. Pude assumir a relatoria, tendo em vista a confiança do Presidente Arthur, já que era um projeto em regime de urgência. E, a partir dessa responsabilidade, ouvi todos  ONGs, acadêmicos, profissionais vinculados à educação. Parlamentares de todos os partidos que tiveram a oportunidade de me procurar puderam se pronunciar para que pudéssemos apresentar o texto hoje, que está agora sendo debatido e será votado logo em seguida. O que é que se muda do novo ensino médio de 2017 para a proposição atual, que será votada logo mais? Primeiro, a carga horária, que era de 3 mil horas em 3 anos, permanece a mesma, ampliada, uma garantia e um acréscimo importante para os jovens brasileiros. Segundo, há a valorização da educação técnica, que sempre foi o meu discurso. O Brasil não pode eliminar a possibilidade de um jovem ingressar na educação técnica profissionalizante. Pesquisas indicam que um jovem que cursa um curso técnico tem garantido, frente àquele que cursa apenas o ensino médio, uma renda adicional de cerca de 30%, ou mais de 30%. Então, garantir o acesso à educação técnica, Deputado Bibo, significa garantir incremento de renda e mais empregabilidade. Os cursos de formação do SESI e do SENAI são cursos de alta empregabilidade, e boa parte da nossa juventude sofre com o desemprego. Evidentemente, quando focamos e transformamos a educação, permitindo essa oportunidade de conhecimento e conexão com a educação técnica, nós fomentamos as oportunidades para os jovens brasileiros. Nesse contexto, as proposições que estão garantidas no texto contemplaram preocupações do Governo. O Governo queria elevar a formação geral básica para 2.400 horas, das atuais 1.800 horas. Nós garantimos esse objetivo do Governo. Quem vai para um curso regular de nível médio, Deputada Professora Luciene, terá asseguradas 2.400 horas de formação geral básica, respeitando as áreas de conhecimento e a composição das disciplinas que integram a área das ciências humanas, das ciências da natureza, da linguagem, da matemática, por exemplo, e 600 horas estarão reservadas para que se possa fazer aprofundamentos dentro dos itinerários formativos previstos. Inclusive, há uma inovação. Esses itinerários obedecerão a diretrizes curriculares definidas, ou diretrizes gerais, para os itinerários formativos, a partir de uma discussão do Ministério da Educação, ouvindo os Secretários ou o CONSED  Conselho Nacional de Secretários de Educação , os maiores responsáveis pela educação de nível médio do Brasil. Então, essa é uma mudança. A outra mudança é que para a educação técnica nós ofertamos em nosso relatório uma formação geral básica menor, compatibilizando com cursos de até 1.200 horas. Não dá para assegurar a proposta original do Governo, que previa 2.400 horas para cursos regulares e cursos técnicos, são coisas distintas. Um curso técnico precisa de formação geral básica, mas também precisa de espaço, para que o jovem possa ter acesso ao curso técnico de forma adequada. O curso de enfermagem, o curso de informática exigem 1.200 horas. Como encaixar em 600 horas, como era a proposta original do Governo? Então, flexibilizamos, para que os cursos técnicos tenham uma formação geral básica de 1.800 horas, e 1.200 horas de curso técnico, o que garante a compatibilização dentro das 3 mil horas. Preservamos o notório saber. No texto original da primeira versão do substitutivo, previa-se uma nova redação, mas nós, atendendo a apelos de alguns Deputados, retiramos essa remissão ou essa citação do texto, o que significa dizer que se preserva o que está escrito na atual Lei de Diretrizes e Bases da Educação, o que é algo, para mim, bastante importante e relevante. Além desse aspecto, eu queria fazer uma consideração sobre a língua estrangeira. Como se sabe, na legislação brasileira, nós estabelecemos o inglês como língua estrangeira obrigatória. A língua estrangeira obrigatória, que é o inglês, é algo que é praticado no mundo como um todo, não é muito diferente. A proposta do Governo defendia o espanhol como segunda língua obrigatória. Nós entendemos e respeitamos a língua espanhola, mas não dá para encaixar, dentro das 3 mil horas, a obrigatoriedade de duas línguas estrangeiras. Nós colocamos no nosso texto que o espanhol será a língua preferencial. Entretanto, a obrigatoriedade da aplicação de uma segunda língua estrangeira ficará a cargo de um sistema estadual de educação. Então, se um Estado como o Rio Grande do Sul, que tem fronteira com o Uruguai, com a Argentina, quiser colocar o espanhol como língua obrigatória, ele o fará. Mas houve muitas manifestações de representações estrangeiras, das comunidades italiana e alemã, que têm uma presença marcante no sul do País, dizendo que essa obrigatoriedade conflitaria com o interesse dessa população de origem alemã e italiana de ter essas línguas também ofertadas como opcionais no território brasileiro. À medida que se impõem duas línguas estrangeiras, cria-se uma situação de maior limitação para essas outras. Estabelecemos uma língua estrangeira oficial, o inglês. É basicamente isso o que está assegurado no nosso texto. O respeito à BNCC  Base Nacional Comum Curricular e à manutenção dela como norte do nosso ensino médio e de toda a educação básica comandam a definição dos currículos, cuja responsabilidade cabe aos Estados e às redes estaduais de educação. Em linhas gerais, eu queria fazer essas considerações dizendo que a grande virtude dessa proposta, Professora Luciene, é que ela foi fruto de uma ampla negociação. Pergunta-se com relação à EAD. Nós mudamos inclusive a terminologia no texto. Colocamos \"educação mediada por tecnologia\". E aqui vem uma explicação que o Deputado Pauderney, os Deputados da Região Norte conhecem muito bem. Diz respeito a áreas remotas  comunidades ribeirinhas, indígenas , que precisam e necessitam do uso da tecnologia para acessar a educação. Muitas vezes se discute e se debate a educação no Brasil como se porventura fosse, Deputada Duda, em Belo Horizonte, São Paulo, Recife, Fortaleza, em grandes centros urbanos. O Brasil é diverso. Quando se indica que se quer acabar com a tecnologia e o uso dela para acessar o ensino médio, na prática, está sendo cerceado o direito de boa parte da juventude que reside em áreas remotas do Brasil de acessar a aprendizagem. Portanto, não dá para raciocinar o Brasil a partir dos grandes centros urbanos, um país complexo e cheio de diversidades. No geral, eu diria que esses são os pontos principais. Estarei aberto ao debate, à discussão. Quero agradecer a todos os Deputados e Líderes aqui presentes que colaboraram nessa direção. Eu passo, pedindo permissão ao Presidente Arthur Lira, ao voto, para que possamos analisar o nosso substitutivo. \"II - Voto do Relator (...) Durante o prazo regimental, foram apresentadas 79 (setenta e nove) emendas ao projeto de lei, cujo conteúdo foi detalhado (...)\" no relatório previamente disponibilizado. \"(...) II.2. Adequação orçamentário-financeira O Regimento Interno da Câmara dos Deputados (RI, art. 32, X, 'h', e 53, II) e a Norma Interna da Comissão de Finanças e Tributação da Câmara (NI/CFT) definem que o exame da compatibilidade ou adequação far-se-á por meio da análise da conformidade da proposição com o plano plurianual, a lei de diretrizes orçamentárias e o orçamento anual. (...) O art. 1º, § 1º, da NI/CFT define como compatível 'a proposição que não conflite com as normas do plano plurianual, da lei de diretrizes orçamentárias, da lei orçamentária anual e das demais disposições legais em vigor' e como adequada 'a proposição que se adapte, se ajuste ou esteja abrangida pelo plano plurianual, pela lei de diretrizes orçamentárias e pela lei orçamentária anual'. (...) Conforme a Exposição de Motivos nº 58, de 2023, anexada ao PL original, caso a língua espanhola fosse ofertada de modo obrigatório, haveria um impacto orçamentário anual estimado de 306 milhões de reais, variando de 1,3 milhão de reais por ano, para Alagoas, a 84,7 milhões de reais para São Paulo. Uma vez que o nosso substitutivo mantém a oferta de língua espanhola de acordo com a disponibilidade de oferta, locais e horários definidos pelos sistemas de ensino, não vislumbramos impacto financeiro na matéria em análise, tampouco no substitutivo da Comissão de Educação e nas emendas apresentadas. II.3. Pressupostos de constitucionalidade Observamos que inexiste qualquer objeção quanto aos pressupostos de constitucionalidade do Projeto de Lei nº 5.230, de 2023, das emendas apresentadas, bem como do substitutivo ora proposto pela Comissão de Educação. A proposição original, as emendas e o substitutivo atendem aos preceitos constitucionais formais concernentes à competência legislativa da União, às atribuições do Congresso Nacional e à legitimação de iniciativa parlamentar, nos termos da Constituição Federal de 1988. No que respeita à constitucionalidade material, também há harmonia entre as alterações propostas com as disposições da Lei Maior. Com relação à juridicidade, a proposição original, as emendas e o substitutivo da Comissão de Educação se revelam adequados. O meio escolhido é apropriado para atingir o objetivo pretendido. O respectivo conteúdo possui generalidade e se mostra harmônico com os princípios gerais do direito. No tocante à técnica legislativa, a proposição original, as emendas e o substitutivo da Comissão de Educação se amoldam aos preceitos da Lei Complementar nº 95, de 1998, que dispõe sobre a elaboração, alteração e consolidação das leis. II.4 - Conclusão do Voto Ante o exposto, no âmbito da Comissão de Educação, pelo mérito, votamos pela aprovação do Projeto de Lei nº 5.230, de 2023, pela aprovação das Emendas nºs 1, 2, 3, 5, 8, 9, 11, 13, 14, 16, 17, 18, 20, 21, 22, 23, 24, 25, 26, 27, 28, 30, 34, 38, 39, 40, 42, 43, 44, 56, 70, 71, 73, 74, 75, 78 e 79, pela rejeição das Emendas nºs 4, 6, 7, 10, 12, 15, 19, 29, 31, 32, 33, 35, 36, 37, 41, 45, 46, 47, 48, 49, 50, 51, 52, 53, 54, 55, 57, 58, 59, 60, 61, 62, 63, 64, 65, 66, 67, 68, 69, 72, 76 e 77, na forma do substitutivo anexo. Na Comissão de Finanças e Tributação, somos pela não implicação financeira ou orçamentária da matéria em aumento ou diminuição da receita e da despesa pública, não cabendo pronunciamento quanto à adequação financeira ou orçamentária do Projeto de Lei nº 5.230, de 2023, de todas as emendas apresentadas e do substitutivo da Comissão de Educação. Por fim, no âmbito da Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 5.230, de 2023, de todas as emendas apresentadas e do substitutivo da Comissão de Educação.\" Esse é o meu relatório, Sr. Presidente, Sras. Deputadas, Srs. Deputados."
        },
        {
            "dataHoraInicio": "2024-03-12T19:32",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F3%2F2024&txPagina=&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Projeto de lei ordinária,Faixa de isenção,Imposto sobre a Renda da Pessoa Física (IRPF),Notícia falsa (fake news),Governo",
            "sumario": "O Deputado reiterou que o Governo não está concedendo isenção para aqueles que ganham até dois salários mínimos, conforme Projeto de Lei nº&nbsp;81, de 2024 Argumentou que o Governo está utilizando 550 reais do desconto simplificado, retirando esse valor do bolso do trabalhador para alegar que está dando isenção para a faixa de até dois salários mínimos. O Parlamentar criticou a propagação dessa informação falsa e mentirosa.",
            "transcricao": "O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Pela ordem. Sem revisão do orador.) - Presidente, eu vou orientar pela Minoria. Quero, mais uma vez, esclarecer ao Plenário da Casa que o Governo não está concedendo isenção para aqueles que ganham até dois salários mínimos. Todos se lembram de que o Presidente Lula prometeu, durante a campanha, isenção para quem ganha até 5 mil reais. Até hoje não cumpriu a promessa e anunciou a isenção para os que ganham até dois salários mínimos. Na verdade, o Governo está utilizando 550 reais do desconto simplificado, que é um direito do trabalhador. Portanto, retira-se do bolso do trabalhador 550 reais e utiliza-se esse recurso que é dele para dizer que se está dando isenção para a faixa de até dois salários mínimos. Não vamos ratificar, nós da Oposição, essa fake news, essa mentira que está sendo propagada nacionalmente, inclusive com o silêncio da imprensa. Na verdade, nem mesmo a isenção para a faixa de até dois salários mínimos está sendo assegurada. Isso é mentira do atual Governo."
        }
    ]
}