{
    "id": 204507,
    "uri": "https://dadosabertos.camara.leg.br/api/v2/deputados/204507",
    "nome": "Carla Zambelli",
    "siglaPartido": "PSL",
    "uriPartido": "https://dadosabertos.camara.leg.br/api/v2/partidos/37906",
    "siglaUf": "SP",
    "idLegislatura": 56,
    "urlFoto": "https://www.camara.leg.br/internet/deputado/bandep/204507.jpg",
    "email": null,
    "discursos": [
        {
            "dataHoraInicio": "2019-09-18T23:08",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F9%2F2019&txPagina=406&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "DEPUTADO FEDERAL, PARTIDO DOS TRABALHADORES (PT), REPUBLICANOS (PARTIDO POLÍTICO), JOGE SEIF, SECRETÁRIO DE ESTADO, PESCA, RIO GRANDE DO SUL.",
            "sumario": "Contestação do pronunciamento de Deputado do PT contra o Secretário Nacional de Aquicultura e Pesca, do Ministério da Agricultura, Pecuária e Abastecimento, Jorge Seif Junior.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PSL - SP. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, obrigada pela cessão da palavra.\r\nVenho aqui falar que um Deputado do Rio Grande do Sul atacou o nosso Secretário de Pesca plantando uma fake new, dizendo que ele está legislando em causa própria, advogando em causa própria, quando, na verdade, o Rio Grande do Sul aprovou uma lei que diz que é de responsabilidade da União o local da pesca no Estado. No Rio Grande do Sul proibiram qualquer barco que não seja desse Estado de pescar lá. Estão acusando o nosso Secretário de Pesca de algo que ele não fez, que não tem nada a ver com o Secretário, só porque ele é muito querido do Presidente Bolsonaro. Estamos aqui para defender Jorge Seif, uma excelente pessoa.\r\nEsse Deputado do PT que costuma atacar a nossa base bolsonarista só deixa o nosso pão crescer cada vez mais. Toda gente do Bolsonaro é assim: quanto mais bate, mais cresce. E Jorge Seif continua com o carinho e o respeito da nossa bancada inteira.\r\nMuito obrigada."
        },
        {
            "dataHoraInicio": "2019-08-21T13:40",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Breves Comunicações",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "BREVES COMUNICAÇÕES",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F8%2F2019&txPagina=11&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "ALEXANDRE FROTA, DEPUTADO FEDERAL, PRONUNCIAMENTO, VOTO FAVORÁVEL, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, LEI ORDINÁRIA, AUTORIZAÇÃO, UNIÃO FEDERAL, CONCESSÃO, SUBVENÇÃO ECONÔMICA, ,BANCO NACIONAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL (BNDES), OPERAÇÃO FINANCEIRA,  PRODUÇÃO, BENS DE CAPITAL, INOVAÇÃO TECNOLÓGICA, SIGILO, BENEFICIARIO, CONTESTAÇÃO. \r\nALEXANDRE FROTA, DEPUTADO FEDERAL, EXPULSÃO, PARTIDO SOCIAL LIBERAL (PSL).",
            "sumario": "Estranheza ante o discurso proferido pelo Deputado Alexandre Frota acerca do voto do então Deputado Federal, Jair Bolsonaro, favorável à proposta de criação da Lei nº 12.096, de 2009, sobre autorização à concessão de subvenção econômica ao Banco Nacional de Desenvolvimento Econômico e Social - BNDES, em operações de financiamento destinadas à aquisição e produção de bens de capital e à inovação tecnológica. Posicionamento do Presidente Jair Bolsonaro favorável à abertura a caixa-preta do BNDES. Acerto da expulsão do Deputado Alexandre Frota do PSL e da sua filiação aos quadros do PSDB.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PSL - SP. Sem revisão da oradora.) - Obrigada, Presidente.\r\nEu gostaria de comentar a fala do Deputado Alexandre Frota na sessão anterior. Ele falou sobre a Lei nº 12.096, de 2009, votada pelo então Deputado Jair Bolsonaro, agora Presidente, a respeito da liberação de créditos do BNDES para a compra de produtos tecnológicos.\r\nCausa-me certo espanto a mudança de discurso do Deputado Frota - eu até faço questão de citá-lo nominalmente para dar a ele o direito de resposta - porque faz muito pouco tempo que ele está no PSDB, e eu o vi se aproximando do microfone com todo o material da Liderança do PSDB, para falar que o Deputado Jair Bolsonaro votou favoravelmente a essa lei.\r\nO BNDES é, sim, um banco que deve ser utilizado para o crédito de incentivo à tecnologia, à geração de empregos, etc. Mas falou-se em um possível sigilo. O Deputado Alexandre Frota defendeu que deve ser mantido o sigilo dos nomes de quem pegou esses créditos do BNDES.\r\nEu queria só lembrar que existe um discurso da Direita e do Presidente Jair Bolsonaro para que se abra todo o sigilo do BNDES. Isso é compartilhado por toda a população que votou nele. Ninguém mais aguenta emprestar bilhões a juros superfacilitados a pessoas que têm dinheiro para comprar com financiamentos normais, enquanto pessoas que realmente precisam de juros baixos para empreender no País não têm acesso ao BNDES.\r\nEntão, a exposição, pelo Presidente Jair Bolsonaro, do nome das pessoas que foram contempladas para compra de jatinhos tem o nosso apoio. Tem de ser aberta, sim, a caixa-preta do BNDES. O Presidente Jair Bolsonaro fez o discurso, durante toda a campanha, de que abriria essa caixa-preta. Nada mais justo do que a população brasileira saber onde investiu o seu dinheiro nos últimos anos.\r\nUm dos primeiros da lista é o Governador Doria. A empresa dele financiou um jatinho. Agora, ele tem o apoio do Deputado Alexandre Frota para defendê-lo veementemente aqui. Isso nos faz, inclusive, refletir sobre o pedido de expulsão do Deputado Frota protocolado no PSL, para concluir que foi a coisa mais acertada a fazer, porque deu a chance ao Deputado Alexandre Frota de ir para o PSDB sem perder o mandato. Agora, faz muito mais sentido ele estar no partido de quem ele realmente defende, que é o Governador Doria.\r\nMuito obrigada."
        },
        {
            "dataHoraInicio": "2019-08-14T20:32",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "DISCUSSÃO",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F8%2F2019&txPagina=253&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "DISCUSSÃO, PL 7596/2017, PROJETO DE LEI ORDINÁRIA, CONTRÁRIO.",
            "sumario": "Discussão do Projeto de Lei nº 7.596, de 2017, a respeito dos crimes de abuso de autoridade.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PSL - SP. Sem revisão da oradora.) - Obrigada, Presidente.\r\nBoa noite a todos.\r\nRealmente, esse projeto é um projeto que vem sendo discutido há muito tempo. Eu me lembro muito bem de quando esta Casa se reuniu para discutir as 10 medidas e foi feito um texto sobre abuso de autoridade bem mais brando do que este.\r\nEste texto, do jeito que está aqui, vai acabar com várias investigações, vai deixar a polícia numa saia justa tremenda em várias situações.\r\nO art. 9º praticamente determina que aquele juiz que decretar prisão temporária ou preventiva, em primeiro ou segundo grau, pode ser tido como criminoso, caso o STJ ou o STF dê um habeas corpus àquele preso. Isso é deixar o juiz de primeira e de segunda instância completamente desnudo perante a situação.\r\nNós sabemos muito bem que este projeto, por algumas pessoas, não foi desenhado para que realmente aquele abuso de autoridade fique destacado, para que possa ser realmente repreendido o verdadeiro abuso de autoridade. Sabemos que alguns pontos deste projeto foram feitos para enfraquecer o poder policial e o poder do Estado. É nossa obrigação, enquanto Deputados Federais, nos atentarmos para o fato de que generalizar o empoderamento das forças de polícia é deixar o Estado fraco. Quando se desempodera uma força policial, empodera-se e se fortalece o criminoso, o marginal. É esse o ponto que não podemos deixar passar. \r\nO art. 13, inciso III, por exemplo, afasta, em alguns casos, a possibilidade de o criminoso fornecer a digital, porque pode ser prova contra ele mesmo. Então, há algumas coisas no texto que são muito sensíveis. \r\nO art. 16 trata da necessidade de identificação. E se se tratar de um preso perigoso? Isso coloca o policial numa saia justa.\r\nEm relação ao que prevê o art. 14, muitos policiais fazem fotos e vídeos da situação da prisão para se precaver de uma possível acusação de abuso de autoridade. Então, proibir que ele tire uma foto ou faça um vídeo de uma situação específica e determinar que isso é abuso de autoridade deixa o policial completamente órfão. \r\nQuanto à questão das algemas, já foi muito bem falado pelo Deputado Capitão Augusto que não podemos proibir o uso da algema e deixar isso aberto como se fosse abuso de autoridade. O policial vai ver só na hora se existe perigo ou não, e serve até para a proteção da pessoa que está sendo presa.\r\nAlém disso, há a parte que trata do flagrante preparado, o qual já foi autorizado pelo STF. Se nós criminalizarmos e inviabilizarmos esse flagrante preparado, vamos ter problemas para combater a pornografia infantil."
        },
        {
            "dataHoraInicio": "2019-08-07T13:52",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F8%2F2019&txPagina=103&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "LUIZ INÁCIO LULA DA SILVAR, EX-PRESIDENTE DA REPÚBLICA, TRANSFERÊNCIA DE PRESO, PRESÍDIO, TREMEMBÉ (SP).",
            "sumario": "Aplausos à Juíza Carolina Lebbos, da Vara de Execuções Criminais de Curitiba, pela decisão de transferência do ex-Presidente Luiz Inácio Lula da Silva para presídio no Estado de São Paulo.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PSL - SP. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, agradeço a concessão da palavra.\r\nGostaria de aproveitar este momento para parabenizar a Juíza Carolina Lebbos, que determinou a transferência do presidiário Luiz Inácio Lula da Silva para Tremembé. Inclusive, o despacho não fala nada sobre determinação de cela especial. Tudo indica que Lula vai ficar em cela comum, que é onde ele tem que ficar, afinal de contas, ele não tem curso superior - justiça seja feita. Então quero parabenizar a Dra. Carolina e dizer que nós queremos que Lula passe muitos e muitos anos onde ele tem que estar, que é na cadeia.\r\nMuito obrigada."
        },
        {
            "dataHoraInicio": "2019-07-11T21:08",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F7%2F2019&txPagina=133&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), FAVORÁVEL, MANIFESTAÇÃO PÚBLICA.\r\nRODRIGO MAIA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, ATUAÇÃO PARLAMENTAR, FAVORÁVEL, REDE SOCIAL.",
            "sumario": "Realização no País de manifestações em prol da nova Presidência Social. Apoio recebido pelo Presidente Rodrigo Maia pelas redes sociais.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PSL - SP. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, muito obrigada.\r\nEu queria só falar rapidamente a respeito dos movimentos de rua que estiveram nas ruas nos dias 26 de maio e 30 de junho em apoio à nova Previdência. Essas pessoas foram às ruas, pediram que esta Casa acatasse a vontade do povo, que pediu a nova Previdência. E as pessoas estão nas redes defendendo o Presidente Rodrigo Maia neste momento. Sabemos que estamos do lado certo do jogo político quando somos criticados de maneira veemente. Estão tentando desfazer a pessoa do Presidente Maia. Sabemos que estamos certos quando pessoas diferenciadas criticam o Presidente da Casa.\r\nMuito obrigada, Presidente Maia."
        },
        {
            "dataHoraInicio": "2019-05-21T11:00",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Homenagem",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "HOMENAGEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2019&txPagina=35&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "SESSÃO SOLENE, CRIAÇÃO, ESTADO (NAÇÃO), ISRAEL, ANIVERSÁRIO, HOMENAGEM.",
            "sumario": "Homenagem ao Estado de Israel.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PSL - SP. Sem revisão da oradora.) - Bom dia a todos. \r\nÉ um grande prazer estar aqui. Quero agradecer ao nosso Presidente Marcos Pereira a iniciativa de realizar este evento. Na pessoa do meu amigo Daniel Leon Bialski, Presidente do clube A Hebraica, e de Ruth Goldberg, Diretora da Confederação Israelita do Brasil - CONIB, cumprimento toda a nação judia, não só aqui no Congresso, mas em todo o Brasil. (Palmas.)\r\nCom carinho, quero cumprimentar nosso querido Embaixador, a quem considero um amigo. Eu o considero brasileiro, Embaixador. Por mais que o senhor seja Embaixador de Israel, eu acho que o senhor tem um coração mais brasileiro do que muitos brasileiros aqui.\r\nEu tenho parentes que moram em Israel: meus tios, minhas primas. Eles constituíram família, que têm filhos em Israel. Eu sou metade judia. Eu só não sou judia, infelizmente, porque não nasci de um ventre judeu, mas me considero judia, com o aval do Daniel. Com seu aval, eu sou praticamente judia. Mantenho no meu gabinete a bandeira de Israel, e o faço não pela religião, mas sim porque considero, de verdade, que essa é a nação protegida por Deus. Independentemente de qualquer religião, as pessoas que acreditam em Deus sabem que ali está o coração do mundo, o coração religioso, que representa Deus em todo o mundo.\r\nNão poderia ser diferente, pois a Nação que tem a bênção de Deus não poderia agir de forma diferente.\r\nQuando as pessoas têm a teimosia de criticar Israel é porque não conhecem a história. Eu tenho família lá, já estive lá algumas vezes, já tive a oportunidade de escutar a sirene que orienta todas as pessoas a se dirigirem a um local seguro. Meus primos, minhas primas e meus tios moram em locais onde há bunker dentro das próprias casas. Eu acho que só quem vive isso no dia a dia pode entender o significado de viver em paz, estar em paz e de contribuir para que seus vizinhos antidemocráticos e ditadores possam viver com saúde, com comida, com água, com energia elétrica. \r\nEu não sei se os senhores sabem, mas Israel é o único país democrático da região. Israel doa água, energia elétrica, medicina e comida para os países que o atacam. Este é o ápice que podemos imaginar em se tratando de um país que vive com ética, com amor no coração e que trata seus inimigos como Jesus pregou: trata seus inimigos com amor. \r\nIsrael é um país-modelo. Todos nós, como Nação, como servidores de Deus, como cidadãos de um país que vive problemas, podemos nos inspirar em Israel para nossa tomada de decisão.\r\nIsrael nunca ataca primeiro. Israel sempre é atacado e contra-ataca.\r\nÉ muito interessante a forma como eles contra-atacam, porque eles avisam: \"Nós vamos contra-atacar em tal lugar, a tal hora, por favor retirem os civis daquele local, porque foi identificado ali um arsenal de armas\". E o mais interessante é que muitos, no momento do ataque, colocam ali pessoas mais velhas e crianças, para que sejam mortas para depois tentarem culpar o governo de Israel. \r\nEntão, que a verdade seja dita. E que os senhores saibam: cada míssil enviado contra Israel custa pelo menos mil vezes menos do que Israel gasta para tentar fazer com que esse míssil não atinja seus civis em Israel. Pelo menos 1 milhão de dólares é quanto cada antimíssil custa, enquanto um míssil pode custar até mil dólares, porque é fácil fazer, é fácil enviar, mas o antimíssil é bem diferente. \r\nIsrael é um país que inspira todos nós. Que Deus salve Israel! E que o Brasil possa estar cada vez mais próximo desse país maravilhoso. \r\nMuito obrigada."
        },
        {
            "dataHoraInicio": "2019-05-16T17:04",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Comunicações Parlamentares",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2019&txPagina=65&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "PDL 276/2019, PROJETO DE DECRETO LEGISLATIVO, SUSTAÇÃO, DECRETO PRESIDENCIAL, CONCESSÃO, INDULTO, CRIMINOSO, CORRUPÇÃO, LAVAGEM DE DINHEIRO.\r\nTRIBUNAL REGIONAL FEDERAL (TRF), PORTO ALEGRE (RS), REJEIÇÃO, RECURSO JUDICIAL, JOSÉ DIRCEU, EX-MINISTRO DE ESTADO, CRIME, CORRUPÇÃO PASSIVA, LAVAGEM DE DINHEIRO.",
            "sumario": "Apresentação de proposta de sustação de decreto do ex-Presidente Michel Temer a respeito da concessão de indulto aos condenados por corrupção e lavagem de dinheiro. Rejeição, pelo Tribunal Regional Federal da 4ª Região, de recurso apresentado pela defesa do ex-Ministro José Dirceu sob a alegação da prescrição dos crimes de corrupção passiva e lavagem de dinheiro.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PSL - SP. Pela ordem. Sem revisão da oradora.) - Boa tarde a todos.\r\nPresidente, Deputado Dr. Jaziel, a quem agradeço por ter permutado o tempo comigo, trago duas boas notícias aos nossos telespectadores, aos nossos eleitores. Na data de hoje vamos protocolar o pedido para que, nesta Casa, seja derrubado o decreto, de autoria do então Presidente Temer, que concedeu indulto a pessoas condenadas por corrupção e lavagem de dinheiro que tinham cumprido 20% da pena.\r\nÉ realmente um absurdo que, em tempos como os que estamos vivendo, em tempos em que a corrupção mata por atacado, haja um indulto com que o então Presidente, já no fim do seu governo, no ano passado, simplesmente tira da prisão pessoas condenadas por corrupção, lavagem de dinheiro, concussão, que hoje é o crime que mais assola o nosso País. Corrupção realmente mata, e mata no atacado, não mata no varejo, não mata um a um. Mata nas filas dos hospitais, mata nas escolas, porque faz com que os estudantes fiquem sem futuro, mata o futuro das nossas crianças. É muito importante combatermos a corrupção.\r\nQueria agradecer ao Deputado Dr. Jaziel, meu colega do PR, e ao Deputado Sanderson, do PSL, que vão assinar o requerimento como coautores. Esperamos que esta Casa o acolha o mais rápido possível, para que possamos aprovar a derrubada desse decreto e fazer com que centenas de presos por corrupção e lavagem dinheiro não voltem para as ruas.\r\nPara terminar, trago outra boa notícia: o TRF4 acaba de divulgar a decisão a respeito de José Dirceu. Negou recurso de José Dirceu. Assim, a qualquer momento, pode ocorrer novamente a prisão de um dos maiores bandidos deste País, de um dos maiores responsáveis pelas mortes nas filas dos hospitais, pelas mortes de nossos policiais por falta de segurança, pelas mortes de cidadãos por falta de segurança, pelas mortes no trânsito, devido à falta de dinheiro, dinheiro que não chega até a infraestrutura do nosso País, o que gera, por exemplo, falta de tratamento de esgoto. Tudo isso é culpa da corrupção, e um dos grandes culpados é José Dirceu, que deve voltar, hoje ou nos próximos dias, para a prisão, que é o seu lugar, de onde nunca deveria ter saído.\r\nMuito obrigada.\r\nBoa tarde a todos."
        },
        {
            "dataHoraInicio": "2019-05-14T17:04",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "ENCAMINHAMENTO DE VOTAÇÃO",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2019&txPagina=112&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "ENCAMINHAMENTO DE VOTAÇÃO, REQ 1464/2019, REQUERIMENTO DE CONVOCAÇÃO, MINISTRO DE ESTADO DA EDUCAÇÃO, ABRAHAM WEINTRAUB, CONTRÁRIO.",
            "sumario": "Encaminhamento da votação do requerimento de convocação do Ministro da Educação, Abraham Weintraub, para esclarecimento à Casa do corte de recursos orçamentários destinados ao ensino público.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PSL - SP. Sem revisão da oradora.) - Sr. Presidente, é com espanto que recebemos essa convocação, recém-protocolada agora no Colégio de Líderes, votada pela maioria dos Líderes para vir para cá, sendo que amanhã, na mesma data a qual os Deputados querem chamá-lo para vir ao Plenário, o Ministro da Educação já estará convidado e já confirmou presença para estar na Comissão de Educação.\r\nQuero tocar o coração dos Srs. Deputados para o seguinte: qual é a intenção real de se convocar o Ministro para vir ao Plenário? Qual é o problema de irmos até à Comissão de Educação para podermos conversar com o novo Ministro da Educação? Recentemente, estivemos no Ministério da Educação e vimos toda a apresentação do Ministro com números, dados embasados. Agora, o que existe por trás dessa convocação? \r\nAgora, vou me dirigir não aos Deputados, mas às pessoas que estão em casa vendo agora esta sessão. Por que todos estão com medo de discutir as medidas provisórias? O que existe por trás das mudanças que foram feitas na Comissão Especial que trata da medida provisória sobre a reforma administrativa? Por que a Oposição insiste em tirar o COAF do Moro? Por que a Oposição quer proibir a Receita Federal de falar com o Ministério Público? Quem é que tem medo, aqui dentro, de que seja verificada a sua conta corrente e que seja informada alguma irregularidade ao Ministério Público? Eu não tenho esse medo. Quem daqui está querendo a criação de mais dois Ministérios? E por que se quer que se coloquem dois Ministérios a mais? Qual é o medo que V.Exas. têm de votar uma medida provisória de reforma administrativa? V.Exas. querem que se volte à questão dos sete Ministérios a mais, do Temer?\r\nOra, o golpista Michel Temer tinha 29 Ministérios, 10 a menos do que Dilma Rousseff. Agora, com o novo Ministério do Jair Bolsonaro, com 22 Ministérios, querem se criar dois Ministérios a mais, tirar poderes da Receita Federal, tirar o COAF do Moro. O que mais? O que mais vai ser feito aqui dentro desta Casa que não está de nenhuma maneira alinhado com o que o povo grita nas ruas? Será que as manifestações dos últimos 8 anos, será que as ruas cheias de pessoas gritando a favor do impeachment, será que as ruas gritando a favor da Operação Lava-Jato, será que tudo isso não foi suficiente para que os senhores percebessem que a população não vai aceitar esse tipo de pressão?\r\nEu acho que os senhores ainda não entenderam o momento em que vive o Brasil para ainda estarem falando em criação de dois Ministérios. E aí se tenta trazer o Ministro da Educação para ocupar o tempo do Plenário, o precioso tempo dos senhores, para falar sobre educação, sendo que amanhã ele estará na Comissão de Educação. Se alguém conseguir me explicar isso, se me derem um motivo razoável para o Ministro estar no Plenário em vez de na Comissão de Educação, se me derem um motivo plausível, nós aceitaremos. Mas não existe razoabilidade. O que existe é medo da investigação. \r\nO que existe neste País é medo do que representou a Operação Lava-Jato e o Juiz Sergio Moro, agora Ministro. O que existe é medo do bafo das ruas, que vai gritar no ouvido de cada um dos Deputados que votar pelo aumento de Ministérios e pelo transferência do COAF do Moro para o Paulo Guedes, bem como pela diminuição dos poderes da Receita Federal.\r\nNão existe sentido em se trazer ao Plenário o Ministro da Educação, no mesmo dia em que ele se propõe a comparecerá Comissão, como convidado.\r\nEu peço a V.Exas. que, por favor, ponham a mão na consciência!\r\nNão é esse tipo de Brasil que a população votou para estar no Congresso.\r\nV.Exas. têm uma tremenda responsabilidade nas mãos. Quem estiver interessado em educação basta ir ao plenário da Comissão da Educação. Não percamos tempo no Plenário discutindo algo que pode ser discutido em outro local.\r\nA população está de olho no que está acontecendo no Plenário, Srs. Deputados. Tenham certeza disso."
        },
        {
            "dataHoraInicio": "2019-05-14T12:24",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Homenagem",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "HOMENAGEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2019&txPagina=&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "SESSÃO SOLENE, HOMENAGEM, ANIVERSÁRIO, LEI ÁUREA, ABOLIÇÃO DA ESCRAVIDÃO (1888), ABOLICIONISMO (1630-1888).\r\nRACISMO, CRIME CONTRA HOMOSSEXUAL E TRANSGÊNERO, COMBATE.",
            "sumario": "Homenagem à memória da Princesa Isabel, patrona da abolição da escravatura no Brasil. Inadmissibilidade de qualificação dos governistas, pela Esquerda, de fascistas e racistas.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PSL - SP. Sem revisão da oradora.) - Alguém tem uma bandeira do Império para me emprestar?(Pausa.)\r\nCom muito orgulho, eu visto esta bandeira para lembrar a nossa Princesa Isabel. Foi graças a ela, graças a uma mulher de coragem, a uma mulher empoderada de verdade e graças a pessoas educadas que escutavam enquanto os outros falavam... Meu vô já dizia: \"Quando um burro fala, o outro abaixa a orelha\".\r\nEu queria lembrar que história é algo que pode ser contado de diferentes maneiras, mas fatos são fatos.\r\nChe Guevara, tão adorado pelas pessoas que nos chamam de racistas e fascistas, assassinou centenas, milhares de homossexuais. Dizia Che Guevara no seu diário sobre os negros: \"Aqueles indivíduos da raça africana que mantiveram sua pureza racial graças à sua falta de afinidade pelo banho\". Che Guevara foi um dos maiores racistas da face da Terra!\r\nCuba acaba de reprimir uma manifestação LGBT. A polícia cubana reprimiu uma manifestação LGBT. A polícia cubana reprime as pessoas que não querem viver sob um regime ditatorial. Cuba está sendo extremamente fascista e racista ao não deixar os LGBTs se manifestarem.\r\nFoi no Governo imperial, em uma das primeiras Constituições, que as liberdades foram garantidas. E foi nossa Princesa Isabel que deu liberdade aos negros. Se hoje os negros podem participar de eleições, foi graças a essa mulher maravilhosa. Se Marielle pôde ser Vereadora, foi graças à Princesa Isabel. E se também nós hoje podemos conviver, de preferência de forma pacífica - talvez não por vontade de alguns -, é graças à educação cristã que o Império nos proporcionou.(Palmas.)\r\nAgora, realmente, é de se espantar a diferença entre vocês, meus amigos aqui, que respeitam a fala das pessoas, que sabem a verdadeira história...\r\nQuando uma Deputada negra, Sandra, foi falar na outra tribuna, eu observei dali de cima a Direita aplaudindo, e os negros sem aplaudir. E podem ficar tranquilos porque está gravado. (Manifestação no plenário.)\r\nO SR. PRESIDENTE (Luiz Philippe de Orleans e Bragança. PSL - SP) - Peço-lhe que conclua, Deputada.\r\nA SRA. CARLA ZAMBELLI (PSL - SP) - Essa moça que está de óculos disse que eu sou uma vergonha porque eu sou branca. Isso é racismo, racismo contra as pessoas brancas. Não existe só racismo de brancos contra negros ou de brancos contra chineses. O racismo também está presente nos negros contra o branco.(Manifestação no plenário.)\r\nUm negro gay chamado Fernando Holiday é um Vereadores que mais sofrem racismo, porque é um negro, gay, de direita.\r\nEntão, não venham me dizer que somos racistas, fascistas e que não passaremos, porque são justamente vocês os mais racistas de todos!\r\nMuito obrigada."
        },
        {
            "dataHoraInicio": "2019-05-07T22:44",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2019&txPagina=384&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "DEPUTADO, VENEZUELA, CASSAÇÃO, GOVERNO, NICOLÁS MADURA, PRESIDENTE DA  REPÚBLICA.",
            "sumario": "Cassação de mandatos de Deputados pelo Governo Nicolás Maduro, na Venezuela. Necessidade de cessação de perseguições políticas naquele país.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PSL - SP. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente, pela concessão da palavra.\r\nGostaria de trazer a preocupação que nos trouxeram os Deputados da Venezuela. Sete Deputados foram cassados hoje por outro poder, sendo que, lá na Venezuela, existe a mesma regra daqui no Brasil, ou seja, só o poder da Câmara dos Deputados, no caso, da Assembleia Nacional da Venezuela, poderia cassar o mandato dos Deputados. Sete Deputados foram cassados por mandantes antes de Nicolás Maduro.\r\nRegistramos a nossa preocupação e a nossa solidariedade a esses Deputados que foram cassados e pedimos que, o mais urgente possível, cessem esse tipo de perseguição política na Venezuela. \r\nO Brasil tem que se posicionar a respeito disso também. \r\nPresidente, gostaria que este pronunciamento constasse no programa A Voz do Brasil, por favor. \r\nMuito obrigada."
        },
        {
            "dataHoraInicio": "2019-03-28T11:16",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "DISCUSSÃO",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2019&txPagina=34&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "DISCUSSÃO, PL 10331/2018, PROJETO DE LEI ORDINÁRIA, FAVORÁVEL.",
            "sumario": "Discussão do  Projeto de Lei nº 10.331, de 2018, sobre a instituição da política nacional de prevenção da automutilação e do suicídio.",
            "transcricao": "O SR. CARLA ZAMBELLI (PSL - SP. Sem revisão do orador.) - Bom dia a todos.\r\nNós estamos discutindo uma matéria extremamente importante para que as nossas crianças e adolescentes não tenham problemas profundos além da depressão que eles já estão enfrentando em vários casos.\r\nNos dias de hoje, diversas crianças têm sido vítimas de bullying, de tristeza profunda, de depressão. Isso pode levar à tentativa de suicídio, ao suicídio de fato e também a atos de automutilação.\r\nEssa violência contra si mesmo, a automutilação, pode ter a intensão de gerar um suicídio ou não. Muitas vezes, é só um machucado que a pessoa quer causar em si mesma para tentar, talvez, pensar em outra coisa que não a sua tristeza profunda.\r\nAtualmente, quando acontece alguma coisa desse tipo, as autoridades sanitárias não precisam ser notificadas. Por isso, é extremamente importante que aprovemos o PL 10.331/18, de autoria do Deputado Osmar Terra, hoje Ministro de Estado de Cidadania, que está fazendo um trabalho muito importante com as crianças, principalmente as da primeira infância.\r\nEste projeto vai apoiar diretamente o Legislativo e o Executivo na real tentativa de notificação desses problemas, para as autoridades saberem qual é o real número disso e agirem no diagnóstico e tratamento não só da automutilação, mas também das causas que gerara a automutilação, que, muitas vezes, vem de depressão, bullying, etc. \r\nA grande questão aqui é que as autoridades precisam ser notificadas para tratar esse assunto da forma devida. Só no Distrito Federal, no último mês, nós tivemos 250 casos de automutilação conhecidos. Não temos certeza de que esse número reflete a situação é real. Muito provavelmente não reflete, porque muitas crianças fazem a automutilação em locais onde a mãe e o pai não percebem. Elas escondem essa automutilação. E outras vezes os pais tomam conhecimento do problema, mas têm certa vergonha de ir até um hospital procurar tratamento, ou às vezes vão até o hospital, mas o médico não faz a notificação.\r\nEntão é extremamente importante que nós aprovemos esta matéria para que, de fato, possamos trazer mais saúde e mais segurança para as nossas crianças, a fim de que elas possam chegar à adolescência e à vida adulta com uma cabeça mais estruturada.\r\nEu peço que V.Exas., por favor, votem esta matéria com o carinho devido.\r\nMuito obrigada."
        },
        {
            "dataHoraInicio": "2019-03-12T18:56",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "ENCAMINHAMENTO DE VOTAÇÃO",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F3%2F2019&txPagina=148&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, SUBEMENDA SUBSTITUTIVA GLOBAL, PL 4742/2001, PROJETO DE LEI ORDINÁRIA, SUPRESSÃO, CONTRÁRIO.",
            "sumario": "Encaminhamento da votação do requerimento de destaque para votação em separado do § 1º do art. 2º da Subemenda Substitutiva Global oferecida ao Projeto de Lei nº 4.742-A, de 2001, sobre a tipificação do crime de assédio moral, com vistas à sua supressão.",
            "transcricao": "A SRA. CARLA ZAMBELLI (Bloco/PSL - SP. Sem revisão da oradora.) - Boa noite a todos.\r\nNo momento que vive o Brasil, de falta de emprego, de polarização, de tentativa de aprovarmos uma reforma da Previdência, para que cada brasileiro esteja, após a reforma da Previdência, 5.800 reais menos pobre... Os últimos anos têm sido de corrupção no Brasil, os últimos anos têm sido de polarização, mas não podemos chegar num momento como hoje e simplesmente colocar na mão do empregador uma bomba como esta.\r\nPara a mulher que for assediada, seja moral, seja sexualmente, já temos como resolver essa questão. A Justiça do Trabalho e a Justiça Civil têm diversos processos na área cível no sentido de selecionar aquelas pessoas que tratam mal seus empregados. Isso acontece? Acontece. E vou dizer aos senhores o seguinte: eu comecei a trabalhar aos 14 anos; com 21 anos, eu trabalhava numa multinacional. Essa questão de pressão acontece em todos os setores.\r\nO Alexis Fonteyne, que está aqui, e o pessoal do NOVO posicionaram-se contra esta lei porque eles sabem o quanto é importante a manutenção desses empregos e a criação de novos. No momento em que o Brasil precisa criar novos empregos, nós não podemos dizer para o empregador que qualquer coisa que faça uma pessoa... A lei está muito mal escrita. A lei está vaga. Se o funcionário se sentir ameaçado mentalmente, se ele se sentir ameaçado fisicamente, ele pode simplesmente criminalizar a empresa, o gerente, o coordenador, o superior, o colega.\r\nOnde já se viu colocar uma empresa responsável por um possível assédio de uma pessoa, sendo que hoje isso já é uma contravenção? Para que extrapolar uma contravenção e tornar isso um crime? Nós queremos acabar com o empresariado no Brasil, é isso? Nós queremos deixar as pessoas mais desempregadas? É para isso que nós fomos eleitos? O povo lá fora está esperando que nós criemos empregos. O povo lá fora está esperando que nós apoiemos o Governo Bolsonaro na criação de empregos, na aprovação da reforma da Previdência. Ninguém aguenta mais o peso dos impostos, o peso de tudo na nossa vida!\r\nEsta lei é um absurdo, e querer destacar esta questão é mais absurdo ainda. Eu peço aos senhores que reflitam porque vamos aprovar uma lei agora que criminaliza pessoas que dão emprego para a nossa população. Está com algum problema? Entre com um processo de assédio, mas não desse jeito. Eu peço, por favor, que V.Exas. pensem nisso. Somos contra...\r\nA SRA. PRESIDENTE (Geovania de Sá. Bloco/PSDB - SC) - Peço-lhe que conclua, Deputada.\r\nA SRA. CARLA ZAMBELLI (Bloco/PSL - SP) - Então, somos contra este destaque e pedimos, por favor, que os Deputados ponham a mão em suas consciências. Não podemos, neste momento, ficar contra o empresariado o Brasil.\r\nOs maiores empresários brasileiros já foram embora daqui. Nós estamos perdendo nossos pesquisadores. Nós estamos perdendo nossos cientistas. Nós estamos perdendo nossos empresários. Ninguém mais tem coragem de investir no Brasil porque a carga tributária, a carga trabalhista é demasiada. E agora nós queremos colocar um crime nas mãos, um crime nas costas de quem dá emprego para os nossos trabalhadores? Eu não consigo entender isso, enquanto temos tantas pautas mais importantes do que esta para votar. O emprego vai acabar no Brasil, e não estamos tendo condição de entender isso.\r\nSra. Presidente, muito obrigada."
        },
        {
            "dataHoraInicio": "2019-03-12T17:48",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F3%2F2019&txPagina=113&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ADIAMENTO DA VOTAÇÃO,  PL 4742/2001, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL LIBERAL (PSL), VOTO FAVORÁVEL.",
            "sumario": "Orientação de bancada na votação do requerimento de adiamento da votação por duas sessões do Projeto de Lei nº 4.742-A, de 2001, sobre a tipificação do crime de assédio moral.",
            "transcricao": "A SRA. CARLA ZAMBELLI (Bloco/PSL - SP. Pela ordem. Sem revisão da oradora.) - Sra. Presidente, em um assunto tão importante como este, num país que vive o desemprego, como o que está acontecendo no Brasil hoje, em uma pauta como esta, em que não há acordo, é muito importante que primeiro discutamos bastante o assunto. Pela primeira vez, a Esquerda e a Direita estão conseguindo consenso na ideia de que este projeto não está maduro o suficiente para ser votado.\r\nEstão falando que as mulheres vão sofrer, se este projeto não for aprovado, mas, na verdade, não se trata de mulheres ou homens: todo mundo pode ser prejudicado. É preciso dizer, principalmente, que os empregadores vão começar a não contratar e vão ficar com medo de investir no Brasil. O Paraguai já está ganhando do nosso País. Naquele país, várias empresas e indústrias estão investindo. Há indústrias que estão saindo de São Bernardo do Campo para irem para o Paraguai, porque lá é muito mais liberal. Não podemos colocar no Brasil mais uma criminalização, uma vez que a questão do assédio sexual já é passível de processo.\r\nPortanto, o PSL orienta \"sim\" à aprovação do requerimento."
        },
        {
            "dataHoraInicio": "2019-02-25T19:04",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F2%2F2019&txPagina=137&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "PRC 331/2018, PROJETO DE RESOLUÇÃO DA CÂMARA DOS DEPUTADOS, CRIAÇÃO, PRÊMIO NISE DA SILVEIRA DE BOAS PRÁTICAS E INCLUSÃO EM SAÚDE MENTAL, CIDADANIA, SAÚDE MENTAL, PSIQUIATRIA, REQUERIMENTO DE URGÊNCIA, REQUERIMENTO DE VOTAÇÃO NOMINAL, RETIRADA DE PROPOSIÇÃO.",
            "sumario": "Retirada do requerimento de votação nominal do requerimento de apreciação em regime de urgência do Projeto de Resolução nº 331, de 2018, sobre a instituição, no âmbito da Câmara dos Deputados, do Prêmio Nise da Silveira  de Boas Práticas e Inclusão em Saúde Mental.",
            "transcricao": "A SRA. CARLA ZAMBELLI (Bloco/PSL - SP. Pela ordem. Sem revisão da oradora.) - Sra. Presidente, fui eu que solicitei o requerimento de votação nominal. Provocado o debate, quero dizer que entenderam errado por que solicitamos a votação nominal. Não há nada contra o autor do projeto, o Deputado Fábio Trad. A questão toda é a seguinte: transformaram o prêmio do Deputado Fábio num prêmio de libertação dos manicômios. Temos que lembrar que existem assassinos e estupradores no manicômio hoje. Várias pessoas pediram, começaram a fazer...\r\nA SRA. PRESIDENTE (Soraya Santos. Bloco/PR - RJ) - Deputada Carla, V.Exa. fez um pedido da palavra pela ordem. Qual é o pedido?\r\nA SRA. CARLA ZAMBELLI (Bloco/PSL - SP) - Diante desse pedido de várias pessoas para que retirássemos o requerimento, eu retiro o requerimento."
        },
        {
            "dataHoraInicio": "2019-02-25T17:48",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F2%2F2019&txPagina=110&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "COMISSÃO EXTERNA, VIOLÊNCIA CONTRA A MULHER, FAMINICÍDIO, HOMICÍDIO, MARIELLE FRANCISCO DA SILVA, VEREADORA, RIO DE JANEIRO (RJ).",
            "sumario": "Inadmissibilidade de utilização da Comissão Externa destinada ao acompanhamento de casos de violência contra a mulher, como palanque para debate de questões de cunho ideológico.",
            "transcricao": "A SRA. CARLA ZAMBELLI (Bloco/PSL - SP. Pela ordem. Sem revisão da oradora.) - Sra. Presidente, obrigada. Nós até íamos pedir 3 minutos para falar também, porque, apesar de não haver orador contrário, é importante fazermos algumas ponderações.\r\nFoi falado hoje bastante aqui na Casa a respeito da violência contra a mulher. Inclusive, fomos a favor da criação da Comissão que vai acompanhar os casos de violência contra a mulher. Mas, mais importante do que colocarmos uma Comissão para falar sobre esse assunto é nós não transformarmos essa Comissão Externa em um palanque para pautas específicas. Por exemplo, foi falado aqui bastante sobre o assassinato da Marielle. Nós também queremos saber quem matou Marielle, assim como também queremos saber quem matou Anderson, o motorista que dirigia o carro da Marielle. Quem mandou matar o Bolsonaro? Na verdade, por exemplo, falou-se aqui sobre a Marielle...\r\n(Desligamento automático do microfone.)"
        },
        {
            "dataHoraInicio": "2019-02-20T20:56",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F2%2F2019&txPagina=343&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "IMPEACHMENT,  RICARDO LEWANDOWSKI, MINISTRO DO SUPREMO TRIBUNAL FEDERAL,",
            "sumario": "Apresentação de pedido de impeachment   contra o Ministro do Supremo Tribunal Federal, Ricardo Lewandowski.",
            "transcricao": "A SRA. CARLA ZAMBELLI (Bloco/PSL - SP. Pela ordem. Sem revisão da oradora.) - Presidente, quero dar como lido o pedido de impeachment que nós protocolamos hoje contra o Ministro Lewandowski, do Supremo Tribunal Federal.\r\nQuem redigiu esse pedido de impeachment foi o Dr. Modesto Carvalhosa, em conjunto com o Dr. Leopoldo. Os movimentos Nas Ruas, Brasil Livre e Vem pra Rua assinaram o pedido de impeachment do Ministro Lewandowski, pela prisão arbitrária contra o Sr. Cristiano Caiado. \r\nQueremos que seja feita justiça contra essa prisão.\r\nFora, Lewandowski!\r\nObrigada."
        },
        {
            "dataHoraInicio": "2019-02-19T15:04",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Pequeno Expediente",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PEQUENO EXPEDIENTE",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F2%2F2019&txPagina=68&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "CARLOS MIRANDA, ATOR, TELEVISÃO, HOMENAGEM.",
            "sumario": "Presença no plenário da ator Carlos Miranda, protagonista do seriado O Vigilante Rodoviário, exibido pela antiga TV  Tupi.",
            "transcricao": "A SRA. CARLA ZAMBELLI (Bloco/PSL - SP. Sem revisão da oradora.) - Sra. Presidente, eu queria registrar a presença em plenário do Sr. Carlos Miranda, que foi um dos maiores atores da televisão brasileira, da TV Tupi. Ele ficou no ar de 1961 a 1977, no seriado O Vigilante Rodoviário, com o seu cachorro Lobo. Os episódios tiveram grande audiência no Brasil todo. \r\nEu queria agradecer a presença dele e agradecer à Sra. Presidente por ter me dado a oportunidade da palavra.\r\nMuito obrigada."
        },
        {
            "dataHoraInicio": "2019-02-14T10:52",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "DISCUSSÃO",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2019&txPagina=77&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "ESQUERDA POLÍTICA, CRÍTICA.",
            "sumario": "Repúdio ao discurso da Esquerda.",
            "transcricao": "A SRA. CARLA ZAMBELLI (Bloco/PSL - SP. Sem revisão da oradora.) - Sr. Presidente, Sras. e Srs. Deputados, está sendo dito aqui pela Esquerda que nós não sabemos dialogar. Ora, há quantos anos nós ouvimos a Esquerda falar asneiras, inventar histórias, acusar? Eles sempre tentaram fazer com que a Direita fosse vista como torturadora, acusando-nos do que eles são. Diga mil vezes algo que se tornará uma verdade. Eles inventam mentiras e as ficam repetindo. Repetem as mentiras sem parar, a fim de que a população que está lá fora pense que o que eles falam é verdade. De ontem para hoje, essa história mudou. Há 20 anos, a Direita se calava aqui neste plenário. Mas, pela primeira vez na história, de hoje em diante, cada vez que um esquerdista mentir do lado de lá, haverá alguém aqui para defender a verdade.\r\nEu gostaria de aproveitar para comentar o que uma Deputada falou: \"Querem eliminar seus adversários\". Das Deputadas do lado de lá, há uma, inclusive, que sofreu downgrade - era Senadora e virou Deputada - e estava calada até agora. Mas é bom que, finalmente, ela se apresentou. Achei que não estava comparecendo às sessões. Ela simplesmente disse que nós queremos eliminar nossos adversários. Eu vou mostrar a essa Deputada quem quer eliminar os adversários.\r\nPeço a V.Exas. que, por favor, ouçam isto:\r\n(Reprodução de áudio.)\r\n\"Ir para as ruas entrincheirados\", é o que diz Wagner Freitas, da CUT. E Mauro Iasi, da Universidade do Rio de Janeiro, dizendo que deveriam pegar uma boa bala, com boa espingarda e um bom paredão para nos matar.\r\nEstá aí a Esquerda assassina! O sangue está na mão de vocês, e nós vamos provar isso nos próximos 4 anos. \r\nMuito obrigada."
        },
        {
            "dataHoraInicio": "2019-02-14T10:00",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Breves Comunicações",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2019&txPagina=41&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "ANISTIADO POLÍTICO, INDENIZAÇÃO, COMISSÃO NACIONAL DA VERDADE (CNV).",
            "sumario": "Elevados gastos do Governo Federal com o pagamento de indenizações aos anistiados políticos. Apelo aos Parlamentares de assinatura do requerimento de criação da CPI da Comissão Nacional da Verdade.",
            "transcricao": "A SRA. CARLA ZAMBELLI (Bloco/PSL - SP. Pela ordem. Sem revisão da oradora.) - Bom dia a todos. Obrigada, Presidente.\r\nEu gostaria de fazer um apelo às Sras. Deputadas e aos Srs. Deputados. São 53 milhões de reais todos os anos, todos os meses. Já gastamos 40 bilhões de reais. Com o quê? Com anistiados políticos.\r\nDurante o período do regime militar, 20 anos de período de regime militar, levantou-se que a Esquerda teria 1.918 torturados, assim como a nossa ex-Presidente Dilma, que dizia ter sido torturada, mas se vê na foto linda e formosa, se é que se pode chamar assim essa terrorista.\r\nDepois da Lei de Anistia, o número que a Esquerda falava de 1.918 pessoas subiu para 20 mil pessoas. Ora, será coincidência que a Esquerda, de repente, do nada, por perceber que tinha dinheiro envolvido, por perceber que poderia ganhar uma graninha quando diziam: \"Fui torturada!\", \"Fui torturado!\"...\r\nNunca se precisou provar nada. A Comissão da \"Verdade\" - entre aspas - ouvia a Esquerda e tinha tudo isso como verdade.\r\nAgora eu pergunto, senhores: a Direita foi ouvida? As famílias dos 117 militares e civis assassinados durante o regime militar, por essa Esquerda terrorista, guerrilheira, foram ouvidas? Essas famílias receberam indenizações? Não.\r\nEssa Comissão da Verdade, que foi nomeada pela Presidente Dilma, foi feita só para a Esquerda, pela Esquerda.\r\nNós queremos a CPI dessa Comissão da Verdade. E para isso, senhores, eu faço um apelo: por favor, assinem o pedido de criação da CPI da Comissão da Verdade. A Esquerda inclusive deveria assinar, porque, se não tem medo da verdade, deveria querer verificar o que foi feito nessa Comissão.\r\nEu peço aos senhores e senhoras que não assinaram que me procurem e assinem o pedido de criação dessa CPI. É um apelo. Vamos descobrir onde é que estão esses 40 bilhões de reais.\r\nPeço que inclua a minha fala no programa A Voz do Brasil, por favor."
        },
        {
            "dataHoraInicio": "2019-02-14T09:00",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Breves Comunicações",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "BREVES COMUNICAÇÕES",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2019&txPagina=15&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "DISCURSO PARLAMENTAR, ALEXANDRE FROTA, DEPUTADO FEDERAL, CRÍTICA, ESQUERDA POLÍTICA, TERRORISMO, MOVIMENTO SOCIAL, INVASÃO DE PROPRIEDADE, CONFLITO FUNDIÁRIO, ORGANIZAÇÃO TERRORISTA, APOIO POLÍTICO.\r\nPL 10431/2018, PROJETO DE LEI ORDINÁRIA, REGULAÇÃO, CUMPRIMENTO, SANÇÃO, CONSELHO DE SEGURANÇA DAS NAÇÕES UNIDAS (CSNU), PRÁTICA, FINANCIAMENTO, TERRORISMO, INDISPONIBILIDADE DE BENS.",
            "sumario": "Caráter terrorista de invasores de propriedades rurais.",
            "transcricao": "A SRA. CARLA ZAMBELLI (Bloco/PSL - SP. Sem revisão da oradora.) - Bom dia a todos. Sras. e Srs. Deputados, é muito importante que tenhamos em mente o que o Deputado Frota acabou de falar aqui. Foi importante a vitória que nós tivemos anteontem aqui na Casa, a vitória finalmente de estarmos alinhados com os principais países do mundo e de termos efetivamente uma lei antiterrorismo, para que possamos agir contra esses terroristas, que invadem as fazendas, como disse o Deputado, que acabam com o gado, que incendeiam as casas. Essas pessoas não estão interessadas realmente na terra, e, sim, na bagunça. Isso fica muito claro quando vemos a esquerda tomando conta do plenário do lado de lá para defender o que eles fazem. Mas nós estaremos aqui todos os dias para falar o que realmente acontece na realidade.\r\nMuito obrigada."
        },
        {
            "dataHoraInicio": "2019-02-13T20:04",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F2%2F2019&txPagina=347&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMC 6/2018, EMENDA DE COMISSÃO, MPV 853/2018, MEDIDA PROVISÓRIA, PARTIDO SOCIAL LIBERAL (PSL), VOTO CONTRÁRIO.",
            "sumario": "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 6, oferecida à Medida Provisória nº 853, de 2018, sobre a reabertura do prazo de opção para o regime de previdência complementar.",
            "transcricao": "A SRA. CARLA ZAMBELLI (Bloco/PSL - SP. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, eu queria parabenizar e agradecer à turma da bancada da chupeta. É engraçado! Falou-se aqui agora que nós estamos cansados. Acho que ninguém aqui do PSL está cansado.\r\nNo final das contas, toda essa papagaiada, todo esse teatrinho que eles estão fazendo, essa tentativa de criar uma narrativa, que eles fazem há 20 anos, é porque nunca tiveram a contrapartida do lado de cá. Só que agora, do lado de cá, há bravos guerreiros, como os Deputados Marcelo Brum, Aline Sleutjes, Joice Hasselmann, Bia Kicis. Esse grupo daqui não vai se cansar, não. Esse grupo daqui vai ter resposta. Esse grupo daqui vai ter, sim, muito respeito, porque sabemos responder com educação.\r\nAproveitamos para dizer para os senhores: parabéns, mas não é desta vez.\r\nMuito obrigada por nos unir. Cada vez mais o Brasil está unido graças aos senhores.\r\nO nosso voto é \"não\"."
        },
        {
            "dataHoraInicio": "2019-02-12T17:16",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F2%2F2019&txPagina=129&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "MOVIMENTO DOS TRABALHADORES RURAIS SEM-TERRA (MST), TERRORISMO.",
            "sumario": "Perfil terrorista do Movimento dos Trabalhadores Rurais sem Terra - MST.",
            "transcricao": "A SRA. CARLA ZAMBELLI (Bloco/PSL - SP. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, queria apenas deixar bem claro, porque o PT falou dos movimentos sociais, que são democráticos, e para que o povo que está nos assistindo não se esqueça, que, quando ficaram \"bravinhos\" porque a Dilma estava sendo impichada, membros do MST disseram que iam sair entrincheirados e armados. Isso não é movimento social. Esse movimento é um braço terrorista do PT, do PSOL de todos os partidos de esquerda aqui no Brasil."
        },
        {
            "dataHoraInicio": "2020-09-01T21:48",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F9%2F2020&txPagina=330&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 6407/2013, PROJETO DE LEI ORDINÁRIA, GOVERNO, BASE DE APOIO POLÍTICO, VOTO CONTRÁRIO.",
            "sumario": "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 11, apresentada ao Projeto de Lei nº 6.407, de 2013, acerca das medidas de fomento à indústria de gás natural; e da alteração da Lei nº 11.909, de 2009.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PSL - SP. Pela ordem. Sem revisão da oradora.) - Presidente, o Governo gostaria de destacar que este texto foi debatido por anos, de forma transparente, e encontra-se maduro para ser votado. Ele representa o máximo consenso possível entre os agentes do setor e está perfeitamente alinhado ao que há de melhor e mais moderno em termos de políticas para o setor, tendo sido, aliás, já atestado pela Agência Internacional de Energia.\r\nO Governo aproveita para agradecer o apoio popular que tem recebido nas redes sociais. Hoje a hashtag #PLdoGasOriginal ficou em primeiro lugar por várias horas.\r\nO Governo orienta \"não\" a este destaque."
        },
        {
            "dataHoraInicio": "2020-09-01T21:32",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F9%2F2020&txPagina=324&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 6407/2013, PROJETO DE LEI ORDINÁRIA, GOVERNO, BASE DE APOIO POLÍTICO, VOTO CONTRÁRIO.",
            "sumario": "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 1, apresentada ao Projeto de Lei nº 6.407, de 2013, acerca das medidas de fomento à indústria de gás natural; e da alteração da Lei nº 11.909, de 2009.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PSL - SP. Pela ordem. Sem revisão da oradora.) - Presidente, o Governo gostaria de parabenizar os envolvidos neste projeto: o Deputado Laercio Oliveira, Relator do projeto no plenário; o Deputado Silas Câmara, Relator do projeto na Comissão de Minas e Energia - CME; todos os membros da Comissão de Minas e Energia; todos as pessoas que participaram direta ou indiretamente da aprovação deste PL. Quero agradecer a V.Exa., ao Presidente da Casa e a todos os Deputados que fizeram parte desta votação.\r\nO Governo orienta \"não\" a este requerimento."
        },
        {
            "dataHoraInicio": "2020-09-01T13:16",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F9%2F2020&txPagina=58&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "PL 1485/2020, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO PENAL, AUMENTO DA PENA, CRIME PRATICADO POR FUNCIONÁRIO PÚBLICO CONTRA A ADMINISTRAÇÃO EM GERAL, CORRUPÇÃO ATIVA, IMPEDIMENTO, PERTURBAÇÃO OU FRAUDE EM CONCORRÊNCIA, PERÍODO, CALAMIDADE PÚBLICA, PANDEMIA, CORONAVÍRUS, DISCUSSÃO, ADRIANA VENTURA, DEPUTADA FEDERAL, USO DA PALAVRA, FAVORÁVEL.",
            "sumario": "Sugestão à Presidência de concessão da palavra à Deputada Adriana Ventura para a discussão do Projeto de Lei nº 1.485, de 2020, sobre a alteração do Decreto-Lei nº 2.848, de 1940 (Código Penal), e das Leis de nºs 8.666, de 1993, e 12.850, de 2013, para combate ao desvio de recursos destinados ao enfrentamento do coronavírus durante o estado de calamidade pública.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PSL - SP. Pela ordem. Sem revisão da oradora.) - O art. 172, § 1º, diz:\r\nArt. 172. ............................................................................................................................................\r\n§ 1º Os Deputados, ao se inscreverem para discussão, deverão declarar-se favoráveis ou contrários à proposição em debate, para que a um orador favorável suceda, sempre que possível, um contrário, e vice-versa.\r\nEntão, no caso, nós perdemos dois oradores favoráveis por conta da Deputada Perpétua Almeida e da Deputada Erika Kokay, que se inscreveram para falar a favor, sendo que são contra a matéria.\r\nPresidente, eu acho que V.Exa. poderia, talvez, ceder a palavra para a Deputada Adriana Ventura, para podermos ter, pelo menos, duas posições a favor."
        },
        {
            "dataHoraInicio": "2020-07-29T11:56",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F7%2F2020&txPagina=63&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 6407/2013, PROJETO DE LEI ORDINÁRIA, BASE DE APOIO POLÍTICO, GOVERNO, VOTO FAVORÁVEL.",
            "sumario": "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 6.407 de 2013, acerca das medidas de fomento à indústria de gás natural; e da alteração da Lei nº 11.909, de 2009.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PSL - SP. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente, pela cessão da palavra.\r\nEu quero lhe agradecer por ter colocado este PL na pauta. Agradeço também ao Deputado Paulo Ganime, que colheu as assinaturas; ao Relator Laercio Oliveira, que tem feito um trabalho excelente - aliás, ontem S.Exa. concedeu uma entrevista muito esclarecedora à CNN. Agradeço ao Deputado Domingos Sávio, que acabou de falar, e ao Deputado Silas Câmara, que conduziu a questão na Comissão de Minas e Energia.\r\nTrata-se de um projeto antigo, de 2013, que já esteve em debate e vem para somar. Com ele, nós teremos mais de 4 milhões de preciosos empregos nos próximos 4 anos, ainda mais neste momento de pandemia. São cerca de 60 bilhões de reais a mais em investimentos na economia a cada ano, em prol de uma agricultura mais competitiva, com a produção local de fertilizantes. Nós teremos o gás de botijão mais barato, o que beneficiará a população mais pobre, enfim, todos os brasileiros. Teremos novas oportunidades, consistentes e sustentáveis, de desenvolvimento para o Nordeste, o Norte e o Centro-Oeste. O Estado do Rio de Janeiro, seu Estado, Sr. Presidente, terá uma arrecadação de cerca de 5 bilhões de reais, num momento em que enfrenta tantas dificuldades financeiras.\r\nComo Vice-Líder do Governo, eu encaminho o voto do Governo, pedindo a união de todos e lembrando a todas as bancadas, partidos e frentes desta Casa o quanto é importante votarmos a urgência deste projeto.\r\nEu lhe agradeço mais uma vez, Sr. Presidente, por tê-lo colocado em pauta.\r\nMuito obrigada."
        },
        {
            "dataHoraInicio": "2020-06-09T17:28",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F6%2F2020&txPagina=98&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "CARLA ZAMBELLI, DEPUTADO FEDERAL, CORRUPÇÃO, TRÁFICO DE INFLUÊNCIA, CONTESTAÇÃO, JOICE HASSELMANN, PERDA DE MANDATO PARLAMENTAR.",
            "sumario": "Contestação às acusações de Deputada contra a oradora. Encaminhamento de Representação à Procuradoria-Geral da República e de pedido de cassação do mandato da Deputada ao Conselho de Ética e Decoro Parlamentar.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PSL - SP. Pela ordem. Sem revisão da oradora.) - Obrigada, Sr. Presidente Rodrigo Maia, pelo direito à resposta. \r\nPrimeiro, quero pedir desculpas pelo fato de que, no momento de pandemia, em que tantas pautas importantes serão tratadas durante o dia de votação, esteja interrompendo para falar, como direito à resposta, de algo que está correndo por via judicial. Eu espero que se mantenha por via judicial, na PGR, onde apresentei, junto com outros Deputados, como o Deputado Carlos Jordy, a Deputada Bia Kicis e outros colegas, uma representação contra essa Deputada que me citou. Também apresentamos um pedido de cassação, no Conselho de Ética e Decoro Parlamentar.\r\n Esperamos que toda essa discussão se mantenha no campo jurídico, porque, politicamente, hoje temos uma grande epidemia a enfrentar e várias votações a fazer. Mas é preciso pontuar que, como ela me chamou de criminosa e falou que tem áudios, etc., isso vai ser discutido na Justiça. Vou ser inocentada, porque tenho plena consciência de que não fiz nada de errado.\r\nSr. Presidente, concluindo, essa Deputada está fazendo mau juízo a meu respeito, mas ela tinha um chefe de gabinete lotado na 2ª Secretaria do Senado, que agora está na Liderança do PSL e não no seu próprio gabinete, ela tinha uma assessora de imprensa lotada na Liderança do Governo no Congresso Nacional. Ela já tinha se desligado em outubro do ano passado, mas essa assessora estava lotada na Liderança do Governo no Congresso Nacional até o mês de abril. Como ela pode querer falar de mim se ela mantinha um gabinete do ódio ativo o tempo todo fazendo notícias não só contra mim, mas contra o Presidente e contra, quem sabe, vários de nós aqui, colegas. Quem sabe os V.Exas. também não estavam sendo atacados, até V.Exa., Sr. Presidente de uma forma indireta? Ela fazia memes e os espalhava na Internet. Isso foi provado pela CNN, foi provado pela Record.\r\nEstou à disposição da Justiça. Os funcionários vão começar a delatar essa senhora. Espero que não soltem seus celulares, porque todos os seus celulares, toda essa informação que foi trocada com essa Deputada, tudo isso é informação que vai ser utilizada na Justiça, nesse inquérito verdadeiro da fake news. O inquérito para falar sobre isso vai ser o verdadeiro inquérito da fake news.\r\nEntão, uma senhora que tem pessoas lotadas em outro gabinete acusava o Deputado Carlos Jordy, o Deputado Daniel Silveira, o próprio Deputado Junio Amaral de ter gente no gabinete do PSL, quando não tinham...\r\nO SR. PRESIDENTE (Rodrigo Maia. Bloco/DEM - RJ) - Obrigado, Deputada.\r\nA SRA. CARLA ZAMBELLI (PSL - SP) - Ela acusava. Ou seja, acusa do que você faz, xinga do que você é. É exatamente o que faz essa mulher.\r\nSr. Presidente, eu poderia ficar aqui minutos e mais minutos falando da personalidade criminosa dessa mulher, mas prefiro discutir isso na Justiça e deixar os minutos preciosos para discutirmos o que temos que discutir, que é o combate à COVID-19."
        },
        {
            "dataHoraInicio": "2020-03-03T19:40",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=5%2F3%2F2020&txPagina=108&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "CONTESTAÇÃO, PRONUNCIAMENTO, ESQUERDA POLÍTICA, GOVERNO FEDERAL, CONVOCAÇÃO, MANIFESTAÇÃO, MOVIMENTO DE PROTESTO, ATUAÇÃO, CONGRESSO NACIONAL.",
            "sumario": "Contestação ao discurso da Esquerda a respeito da convocação, pelo Governo Federal, de manifestação popular para fechamento do Congresso Nacional.",
            "transcricao": "A SRA. CARLA ZAMBELLI (Bloco/PSL - SP. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, obrigada pela concessão da palavra.\r\nEu ia responder ao Deputado comunista o monte de besteiras que ele pronunciou aqui, mas, quando a pessoa defende publicamente um assassino em série, que quer matar policiais com uma retroescavadeira, já não se faz mais necessário nenhum comentário, porque dá para perceber que essa pessoa tem algum problema psicológico ou psiquiátrico.\r\nQuando os Deputados da Esquerda dizem que nós estamos convocando o povo para derrotar ou fechar o Congresso, seria tão óbvio, que não é o que estamos fazendo! Eles ficam repetindo e repetindo para ver se, repetindo mil vezes, se torna verdade. Nós não somos contra o Congresso Nacional: nós respeitamos as instituições. No entanto, aqui há uma grande quantidade de pessoas que não respeitam e não representam o povo brasileiro, esta é a grande verdade."
        },
        {
            "dataHoraInicio": "2020-02-05T19:16",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Breves Comunicações",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "BREVES COMUNICAÇÕES",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F2%2F2020&txPagina=159&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "FRAUDE, TELEFONE CELULAR, DEPUTADO FEDERAL.",
            "sumario": "Alerta aos Deputados sobre o novo método utilizado pela bandidagem para clonagem de telefones celulares.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PSL - SP. Sem revisão da oradora.) - Sr. Presidente, peço a palavra por 1 minuto para falar uma coisa rápida.\r\nHoje clonaram o meu celular, utilizando uma estratégia muito diferente, que eu nunca tinha visto, e eu acho que todos os Deputados podem acabar passando pela mesma situação.\r\nLigaram-me dizendo que era da TV Globo e que gostariam de confirmar uma entrevista comigo no programa Mais Você, dizendo que eu tinha sido indicada pelo Deputado Helio Lopes e por um amigo nosso, Luciano Hang. Ou seja, citaram nomes de pessoas que eu conheço. Disseram: \"A senhora está acostumada a dar entrevistas na TV Globo, mas, como a senhora virá até o estúdio, nós temos uma forma de entrada diferente e estamos lhe enviando um código de seis dígitos\". Na hora nem me ocorreu que pudesse ser uma clonagem. Eu li a SMS e dei os três dígitos, sem maldade nenhuma.\r\nComo nós não estamos preparados para esse nível de tentativa de clonagem, quero avisar aos senhores que eles estão usando o nome de pessoas conhecidas, principalmente porque nós somos Deputados, pessoas públicas, e eles sabem quem é quem. Então, tenham cuidado, porque inclusive eles pegaram os grupos dos quais eu participo e a minha agenda. Pode ser que eles liguem para os senhores também.\r\nObrigada, Presidente."
        },
        {
            "dataHoraInicio": "2021-11-04T14:12",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F11%2F2021&txPagina=60&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "AGRADECIMENTO, APROVAÇÃO, REQUERIMENTO DE URGÊNCA, PL 528/2021, PROJETO DE LEI ORDINÁRIA, REGULAMENTAÇÃO, MERCADO BRASILEIRO DE REDUÇÃO DE EMISSÕES (MBRE),  MERCADO DE CRÉDITO, CARBONO.\r\nCARLA ZAMBELLI, DEPUTADA FEDERAL, PARTICIPAÇÃO, CONFERÊNCIA DAS PARTES DA CONVENÇÃO_QUADRO DAS NAÇÕES UNIDAS SOBRE MUDANÇA DE CLIMA (COP),  (26:2021, GLASGOW).",
            "sumario": "Agradecimento aos Deputados pelo voto favorável ao requerimento de apreciação em regime de urgência do Projeto de Lei nº 528, de 2021, sobre a regulamentação do Mercado Brasileiro de Redução de Emissões - MBRE, determinado pela Política Nacional de Mudança do Clima (Lei nº 12.187, de 2009). Participação da oradora na 26º Conferência das Nações Unidas sobre Mudanças Climáticas - COP 26, em Glasgow, Escócia.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PSL - SP. Pela ordem. Sem revisão da oradora.) - Sra. Presidente, eu queria só agradecer aos colegas que acreditaram nesse projeto e votaram a urgência. Quero dizer da importância dele. Amanhã, estou indo para a COP 26, em Glasgow, e estarei disponível, pelo celular, para todos os Líderes, já que fui designada Relatora de Plenário dessa matéria. Podemos negociar durante o final de semana e votar na segunda-feira essa matéria tão importante. Assim, lá em Glasgow, o País poderá mostrar que tem um Parlamento preocupado com esse tema, preocupado com o meio ambiente, preocupado com as questões internacionais ambientais, poderemos mostrar ao mundo que estamos nos preparando principalmente para atingir, até 2050, a neutralidade do carbono.\r\nEu me coloco à disposição de todos os Líderes.\r\nAgradeço mais uma vez ao Deputado Evair, que, inclusive, na segunda-feira vai ler o voto aqui em plenário.\r\nAgradeço a V.Exa. também, Sra. Presidente, a concessão da palavra.\r\nMuito obrigada."
        },
        {
            "dataHoraInicio": "2021-11-04T13:32",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "COMO LÍDER",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F11%2F2021&txPagina=49&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "PL 528/2021, PROJETO DE LEI ORDINÁRIA, REGULAMENTAÇÃO, MERCADO BRASILEIRO DE REDUÇÃO DE EMISSÕES (MBRE),  MERCADO DE CRÉDITO, CARBONO, VOTAÇÃO. \r\nCONFERÊNCIA DAS PARTES DA CONVENÇÃO_QUADRO DAS NAÇÕES UNIDAS SOBRE MUDANÇA DE CLIMA (COP) (26:2021, GLASGOW).DEBATE, REGULAMENTAÇÃO, MERCADO DE CRÉDITO, CARBONO.",
            "sumario": "Imediata votação pela Casa do Projeto de Lei nº 528, de 2021, sobre a regulamentação do Mercado Brasileiro de Redução de Emissões - MBRE, determinado pela Política Nacional de Mudança do Clima (Lei nº 12.187, de 2009). Participação do Brasil na Conferência das Nações Unidas sobre Mudanças Climáticas - COP 26, realizada em Glasgow, Escócia.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PSL - SP. Como Líder. Sem revisão da oradora.) - Presidente, eu peço que seja somado, por favor, o tempo de Liderança do PSL.\r\nEu venho aqui hoje contar para V.Exas. o que é o projeto de lei apelidado de \"crédito de carbono\". Inicialmente, gostaria de falar um pouco sobre a intenção do projeto e as definições para, depois, adentrar no PL em si.\r\nO mundo olha hoje para o Brasil com olhares curiosos, para saber o que nós estamos fazendo em prol do meio ambiente. O mercado de carbono será muito importante, porque ele vai regulamentar as emissões de gases de efeito estufa e as verificações de atividades que retenham o carbono da atmosfera, do meio ambiente. Então, a intenção desse PL é trazer mais segurança jurídica para um mercado que já existe, que é o mercado voluntário de carbono, para tentarmos, com isso, acelerar e aumentar as nossas verificações, as nossas vendas de créditos de carbono para o mundo, mas também para o Brasil, para aqueles que quiserem comercializá-los.\r\nEsse PL basicamente cria um sistema brasileiro de registro e comércio de emissões de gases de efeito estufa e de créditos de carbono. Nele, serão verificadas as contabilidades, a estrutura de governança desse sistema e o prazo de regulamentação dessa lei. Além desse sistema, também serão criadas unidades de verificação de emissões para a redução dessas verificações de emissões. O básico desse sistema, na verdade, é que vai ser desenvolvida uma plataforma tecnológica para verificar e assegurar - porque é para trazer segurança a quem quer comercializar crédito de carbono - a idoneidade dos registros; dar publicidade aos dados; permitir a contabilização pertinente, principalmente no que se refere à retirada dessas reduções verificadas de emissões do mercado; e, por último, evitar a dupla contagem de um crédito de carbono.\r\nO mercado internacional está olhando para o Brasil principalmente por conta da capacidade de crédito de carbono que temos. É importantíssima uma lei no Congresso Nacional no momento que acontece a cúpula do clima mundial, em Glasgow, a COP 26.\r\nÉ importantíssimo mostrarmos ao mundo que estamos preocupados com essa segurança jurídica, que estamos preocupados com a maneira como vamos verificar esse crédito de carbono internamente.\r\nHouve a criação do Comitê Interministerial sobre a Mudança do Clima e o Crescimento Verde. Já foi regulamentado por decreto.\r\nColocamos também que são elegíveis para registro no sistema brasileiro de crédito de carbono as reduções de emissão decorrentes de projetos ou programas de redução ou remoção de gases de efeito estufa verificadas conforme padrões e programas de certificação que são aceitos pelo sistema e atendam os requisitos dessa lei. Há vários requisitos, para se trazer mais segurança e, principalmente, conformidade técnico-jurídica. Como eu disse, deve-se fazer o registro, torná-lo público e acessível, haver interação entre os sistemas e uma integração possível entre os sistemas que atendam a legislação e também os padrões internacionais, para que não haja dupla contagem de redução, remoção ou compensação de emissões. Ou seja, aposentamos aquele crédito de carbono. Esse é o termo usado no mercado, internacionalmente também.\r\nTemos que garantir que outros sistemas promovam dados abertos para poderem conversar com esse sistema brasileiro de comércio. É importantíssimo dizer que esse sistema não vai ter função de validar, verificar e qualificar projetos. Isso vai ser feito por uma terceira parte independente. Não vai haver controle governamental sobre o crédito de carbono. Isso é importantíssimo para dar mais tranquilidade para as pessoas jurídicas ou físicas que queiram comercializar os créditos de carbono.\r\nEstamos regulamentando os procedimentos de validação e verificação que vão ser determinados num artigo e examinados por uma terceira parte independente, justamente para não haver controle do Estado sobre esse mercado. As verificações serão feitas a partir de requisitos e critérios aderentes às melhores práticas internacionais, garantindo assim a comparação dessas verificações de emissão.\r\nÉ muito importante também dizer que não estamos criando mercado obrigatório neste momento. Por quê? Existe hoje no Brasil um mercado nas Regiões Sudeste e Sul que está preparado para receber essa obrigatoriedade do crédito de carbono, do mercado de carbono. Porém, as Regiões Norte e Nordeste não estão preparadas, por enquanto, para receber esse mercado obrigatório de crédito de carbono. Que problema poderia acontecer? O de as regiões mais pobres do País acabarem tendo que pagar para as regiões mais ricas do País.\r\nMesmo eu sendo uma Deputada de São Paulo, tenho uma preocupação muito grande de que a Região Sudeste, que está preparada e é rica o suficiente para poder pagar a consultores, gerar projetos de créditos de carbono etc. para entrar no mercado, consiga isso, mas as Regiões Norte e Nordeste, que não estão preparadas e ainda não têm consultores suficientes para fazer projetos de crédito de carbono, não consigam.\r\nEntão, tivemos a preocupação de fazer o seguinte. Hoje, está sendo discutida na COP 26 a entrada do mercado mundial no livro de regras do Acordo de Paris. O Artigo 6º, 2 e 4, tenta regulamentar o mercado obrigatório de crédito de carbono, mas o fato é que o mundo ainda não entrou em acordo com relação a esse mercado mandatório.\r\nNão podemos estabelecer no Brasil o mercado mandatório neste momento. O Brasil como um todo não está preparado para regulamentar esse projeto de créditos de carbono no mercado obrigatório. Então, a gente cria um mercado voluntário.\r\nO mais interessante é o seguinte. Preocupados com a meta que foi registrada inclusive na COP 26, a de neutralidade de carbono até 2050, nós criamos um dispositivo que diz que as pessoas jurídicas e físicas que quiserem negociar créditos de carbono têm que aderir a um compromisso de, até 2050, neutralizar as emissões de carbono.\r\nCom isso, mostramos ao mundo que não só o Governo Federal registrou um compromisso de neutralidade de carbono como também o Parlamento brasileiro está preocupado com essa meta de neutralidade. E para isso, aqueles que querem negociar créditos de carbono precisam aderir a esse compromisso de neutralidade, a ser atingida até 2050.\r\nNós colocamos um dispositivo que diz respeito ao livro de regras do Acordo de Paris. Existe a possibilidade de ser fechado nesta COP. Esperamos que seja fechado agora. Já está previsto que o Comitê Interministerial sobre Mudança do Clima deverá regulamentar o Sistema Brasileiro de Comércio de Emissões, que já é o mercado mandatório, obrigatório, em até 2 anos, a contar da data da ratificação pelo Congresso Nacional das regras, modalidades e procedimentos dos instrumentos de mercado acordados no âmbito da Convenção-Quadro das Nações Unidas sobre Mudanças Climáticas. Se esse projeto, se o Acordo de Paris, nos termos do Artigo 6º, itens 2 e 4, for fechado na COP 26, então o Parlamento brasileiro regulamentará, em até 2 anos, o Sistema Brasileiro de Comércio de Emissões, para que possa haver o mercado mandatório no Brasil.\r\nMas, até lá, ficamos com o mercado voluntário, que está disponível para aqueles que quiserem comercializar os seus créditos de carbono, em relação tanto ao Brasil quanto ao mundo. Estaremos verificando todas as regras internacionais para que haja, em relação a esse crédito de carbono, segurança jurídica para o mercado financeiro, para quem está vendendo, para quem está comprando e, principalmente, para quem quer exportar esse crédito de carbono, vendê-lo no mercado internacional.\r\nNós também colocamos no texto um critério para que, quando o mercado for mandatório, esse comitê tenha a participação tanto do Governo, nos termos do sistema brasileiro e do comitê interministerial, quanto daqueles que serão regulados, para que eles possam deliberar ou, pelo menos, integrar o conselho consultivo, no que diz respeito às regras do mercado mandatório. Não estamos estabelecendo em lei nenhum tipo de regulamentação do mercado mandatório, já que o prazo fica em aberto até que o livro de regras do Acordo de Paris seja estabelecido.\r\nUm outro ponto deixamos bem esclarecido no art. 6º, que trata do futuro mercado mandatório. Deixamos de fora as micro e pequenas empresas, definidas nos termos do inciso II do art. 3º da Lei Complementar nº 123. As micro e pequenas empresas ficam de fora, já que elas não têm tamanho suficiente para bancar um projeto e entrar no mercado mandatório. Elas podem, eventualmente, fazer a comercialização, se tiverem geração de crédito, mas elas não entram no mercado mandatório.\r\nVou dizer o que seria esse mercado mandatório, para que as pessoas que estão nos assistindo e também os Deputados o entendam. Vai haver um limite para emissão de gases de efeito estufa. Esse limite vai ser pré-determinado, de acordo com a nossa NDC, com as nossas regras nacionalmente determinadas de créditos de carbono. É importante destacar que essas emissões vão ser inventariadas durante o período em que houver o mercado voluntário. Então, durante esses 2 anos, até a regulamentação do mercado mandatório, os inventários vão ser colhidos das pessoas físicas e das pessoas jurídicas, em relação à emissão de gases de efeito estufa, para que possa ser estabelecido um teto, de acordo com a nossa NDC. Será nacionalmente determinado o teto das nossas emissões, para que cheguemos à neutralidade até 2050. As pessoas físicas e as pessoas jurídicas que ultrapassarem esse teto vão ter que comprar crédito. Isso valerá depois que o livro de regras for fechado e depois que o mercado mandatório entrar no Brasil.\r\nNo art. 7º, fica determinado que as receitas auferidas por quaisquer pessoas jurídicas nas comercializações de RVE, de verificações de emissão, ficam isentas quanto à Contribuição para o Financiamento da Seguridade Social - COFINS, aos Programas de Integração Social e de Formação do Patrimônio do Servidor Público - PIS-PASEP e à Contribuição Social sobre o Lucro Líquido.\r\nTambém a renda e os proventos de qualquer natureza auferidos por quaisquer pessoas físicas ou jurídicas nas operações que envolvam as verificações de emissão vão ficar isentas do Imposto de Renda por 30 anos. Esse é um grande incentivo para que as empresas e as pessoas físicas entrem nesse mercado.\r\nColocamos, nos arts. 8º e 9º, a questão das mudanças de nome, no caso da Política Nacional Climática, do Comitê Interministerial sobre a Mudança do Clima e o Crescimento Verde. Também falamos sobre a Lei nº 12.187, em relação ao sistema brasileiro de direitos de emissões de gases de efeito estufa.\r\nEstamos revogando o inciso VI do § 1º do art. 16, que trata das concessões de florestas, para que essas concessões, tanto as futuras quanto as anteriores, possam também comercializar créditos de carbono.\r\nTrata-se, portanto, de um grande incentivo para entrarmos nesse mercado internacional, a fim de garantirmos uma receita extra para o Brasil, sem gerar tributação. Vai haver um ganha-ganha, todos vão ganhar com essa nova lei.\r\nPeço aos Líderes aqui presentes e aos que estejam só nos escutando que conheçam o texto, em relação ao qual já existe um grande acordo entre vários Líderes, atendendo-se inclusive a solicitações da bancada da Esquerda. Atendemos a solicitação do Partido dos Trabalhadores relativa ao quesito justiça social, para não se prejudicar o Nordeste e favorecer o Sudeste.\r\nGostaríamos também de agradecer ao Deputado Evair Vieira de Melo, que foi o autor deste requerimento de urgência para trazermos o PL diretamente ao Plenário.\r\nRessalto, Líderes aqui presentes, a importância de votarmos este projeto o mais rápido possível e levarmos para a COP 26 um texto redondo, que dê visibilidade ao Brasil nesse mercado internacional. Nesse mercado emergente, de créditos de carbono, o nosso País tem tudo para ganhar excelente visibilidade, seja em âmbito nacional, seja em âmbito internacional.\r\nPeço ao pessoal que está em casa que conheça um pouco mais o texto e o divulgue, para que o mercado nacional também tome conhecimento dele.\r\nPresidente, solicito que este discurso seja divulgado no programa A Voz do Brasil.\r\nUm grande abraço a todos!\r\nMuito obrigada."
        },
        {
            "dataHoraInicio": "2021-11-03T21:08",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Breves Comunicações",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "COMO LÍDER",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F11%2F2021&txPagina=83&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "CONTESTAÇÃO, DISCURSO PARLAMENTAR, OPOSIÇÃO POLÍTICA, APOIO POLÍTICO, GOVERNO FEDERAL, APROVAÇÃO, PEC 23/2021, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PARCELAMENTO, PRECATÓRIO, FUNDO DE MANUTENÇÃO E DESENVOLVIMENTO DO ENSINO FUNDAMENTAL E DE VALORIZAÇÃO DO MAGISTÉRIO (FUNDEF), PROGRAMA AUXÍLIO BRASIL, BOLSA FAMÍLIA.\r\nCONFERÊNCIA DAS PARTES DA CONVENÇÃO-QUADRO DAS NAÇÕES UNIDAS SOBRE MUDANÇA DE CLIMA (COP) (26:2021, GLASGOW), PARTICIPAÇÃO, BRASIL, GOVERNO FEDERAL, POLÍTICA AMBIENTAL, DELEGAÇÃO, PARLAMENTAR, MEIO AMBIENTE, ELOGIO, NEUTRALIDADE, CARBONO.\r\nDEFESA, APROVAÇÃO, REQUERIMENTO DE URGÊNCIA, PL 528/2021, PROJETO DE LEI ORDINÁRIA, MERCADO DE CRÉDITO, CARBONO, MERCADO BRASILEIRO DE REDUÇÃO DE EMISSÕES (MBRE).\r\nELOGIO, PAULO GANIME, DEPUTADO FEDERAL, FRENTE PARLAMENTAR, BIOECONOMIA, EVENTO, MERCADO DE CRÉDITO, CARBONO.\r\nFORÇA NACIONAL DE SEGURANÇA PÚBLICA (FNSP), COMBATE, INCÊNDIO, ELOGIO.\r\nCARLA ZAMBELLI, PRESIDENTE, COMISSÃO DE MEIO AMBIENTE E DESENVOLVIMENTO SUSTENTÁVEL (CMADS), ATUAÇÃO PARLAMENTAR, VOTAÇÃO, PROPOSIÇÃO LEGISLATIVA, PRESERVAÇÃO AMBIENTAL.",
            "sumario": "Defesa de aprovação da Proposta de Emenda à Constituição nº 23, de 2021, sobre a alteração da forma de pagamento de precatórios pela União. Importância de aprovação da propositura para custeio do Programa Auxílio Brasil, lançado pelo Governo Federal. Atualização do valor do benefício do Programa Bolsa Família. Participação do Brasil na Conferência nas Nações Unidas sobre Mudanças Climáticas - COP 26, realizada em Glasgow, Escócia. Pedido aos Deputados de apoio ao requerimento de apreciação em regime de urgência do Projeto de Lei nº 528, de 2021, sobre a regulamentação do Mercado Brasileiro de Redução de Emissões - MBRE, determinado pela Política Nacional de Mudança do Clima (Lei nº 12.187, de 2009). Debate da proposição durante encontro promovido pelo Presidente da Frente Parlamentar Mista pela Inovação na Bioeconomia, Deputado Paulo Ganime. Aplausos à Força Nacional de Segurança Pública pelo combate a focos de incêndio no País.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PSL - SP. Como Líder. Sem revisão da oradora.) - Boa noite, Presidente. Obrigada pela cessão da palavra. Eu gostaria de pedir a V.Exa. que meu discurso constasse do programa A Voz do Brasil.\r\nÉ importante dizer para as pessoas que estão nos assistindo na noite de hoje, em casa, pela TV Câmara, que muitas das coisas que estão ouvindo aqui não condizem com a verdade. \r\nPrimeiro, quando dizem que é um calote, é totalmente o contrário. Quando nós falamos de precatório, senhores, estamos falando de uma falta de previsibilidade do gasto: não existe previsão desse gasto, porque ele é advindo de uma decisão judicial. Uma vez sendo de uma decisão judicial, não tem como o Executivo saber quanto vai ter que pagar. \r\nMas, com relação a esses precatórios de que estamos falando aqui hoje, para os senhores que estão em casa terem ideia, 20% do seu valor advêm do FUNDEF, da época de Fernando Henrique Cardoso. E nós percebemos que a Oposição - aquela Oposição que faz oposição por oposição, que é sempre contra tudo e a favor de nada - passou anos e anos verificando o problema dos precatórios, principalmente em relação ao FUNDEF, e não fez nada, ocultou esses passivos. A ocultação desses passivos foi muito grave! Agora vem o Governo Bolsonaro e torna tudo isso transparente, atuando dentro da transparência e da legalidade, o que é mais importante.\r\nEntão, como disse aqui o Deputado Darci de Matos, nós estamos sendo responsáveis não só na área fiscal, mas também na área social. Precisamos desses recursos para ajudar as pessoas mais vulneráveis, que, durante a pandemia, Deputado Coronel Tadeu, ficaram fora do mercado de trabalho por conta do \"fique em casa, a economia a gente vê depois\".\r\nAgora essas pessoas precisam dos recursos do Auxílio Brasil.\r\nA Oposição, que é a favor de um auxílio, quer um auxílio de 600 reais, mas não oferece nenhuma possibilidade e não tem nenhuma responsabilidade fiscal com isso, ou seja, na hora de verificar como nós fazemos para ficar dentro do teto de gastos e poder ajudar os mais vulneráveis, eles são contra. Mas na hora de aprovar o Auxílio Brasil, querem um auxílio de 600 reais. Vejam como não faz sentido, nada faz sentido. Nós precisamos ajustar os benefícios sociais que são dados aos brasileiros hoje em dia. O Bolsa Família está desatualizado. Nós precisamos atualizar esses valores. O Governo Bolsonaro está se propondo a chegar ao valor de 400 reais. O brasileiro precisa desse valor para sobreviver em tempos tão difíceis. É uma medida emergencial, senhores. E em tempos emergenciais, nós também precisamos de medidas urgentes.\r\nE falando em responsabilidade fiscal e social, quero também trazer para os senhores a responsabilidade ambiental do Governo Bolsonaro. Estamos tendo diversas recomendações, indicações, falas, tanto do Embaixador do Reino Unido, o Sr. Peter Wilson, quanto do Presidente da COP 26 sobre o quanto o Brasil está indo bem na COP 26, Deputado Osmar Terra, com as suas propostas, com a neutralidade em 2050, registrando esse compromisso, zerando o desmatamento em 2030. Todos esses compromissos foram feitos agora no início da COP. \r\nEu gostaria de pedir aos meus colegas Deputados que nos ajudem, amanhã, a votar a urgência do PL do crédito de carbono, de autoria do Deputado Marcelo Ramos, Vice-Presidente da Casa. É muito importante que tratemos, amanhã, desse assunto aqui na Câmara, para que levemos à COP esse assunto atualizado, mostrando a importância da preservar o meio ambiente e, ainda, gerar créditos de carbono não só para o Brasil, mas também para o mundo.\r\nAgradeço ao Deputado Evair Vieira de Melo, Vice-Líder do Governo Bolsonaro na Câmara. Na condição de Vice-Líder do Governo Bolsonaro, S.Exa. apresentou requerimento de urgência ao Projeto de Lei nº 528, de 2021, do Deputado Marcelo Ramos. E, amanhã, vamos votar essa urgência, se tudo der certo, e também o texto, que é muito importante para que possamos preservar mais, incentivar mais a preservação, manter a floresta em pé, incentivar aqueles que querem produzir créditos e absorver carbono da atmosfera e mostrar que o Brasil é, social e ambientalmente, responsável.\r\nPeço a ajuda dos senhores, amanhã, para a aprovação do PL 528/21. Agradeço ao Deputado Marcelo Ramos pela confiança de ter depositado em mim a relatoria na Comissão de Meio Ambiente e Desenvolvimento Sustentável - CMADS. Esse projeto era para ter sido votado na Comissão de Meio Ambiente, mas se estenderam bastante as discussões e várias audiências públicas foram feitas. A ideia é trazer esse PL diretamente ao Plenário para que possamos, na semana que vem, levar essas deliberações para a COP 26, onde teremos uma delegação de 12 Parlamentares, que estarão em Glasgow para falar sobre meio ambiente e como o Brasil pode ajudar o mundo no combate ao desmatamento.\r\nEu também quero parabenizar a Força Nacional que, nos últimos 3 meses, apagou mais de 16.500 focos de incêndio no Brasil, dando uma diferença estrondosa na emissão de carbono na atmosfera, que vai ser tão importante para a nossa meta e para ficarmos dentro da meta no ano que vem.\r\nQuero parabenizar também o Deputado Paulo Ganime, Presidente da Frente Parlamentar Mista pela Inovação na Bioeconomia, que na semana passada fez um excelente encontro, no qual falamos sobre o PL do crédito de carbono e o quanto ele é importante para a bioeconomia do Brasil. \r\nNós temos a faca e o queijo nas mãos. Temos tudo para melhorar o Brasil, trazê-lo para a discussão, para o desenvolvimento sustentável e mostrarmos que o nosso país está preocupado com toda essa questão ambientalista no cenário mundial. \r\nE, mais uma vez, quero destacar aqui a nossa presença na COP 26 como superpositiva, elogiada por Presidentes de vários países, que reconheceram a nossa neutralidade de carbono em 2050, assim como o aumento da nossa meta. Para 2030, o Brasil aumentou a meta de diminuição de emissão de carbono de 43% para 50%. Isso foi muito bem recebido internacionalmente. \r\nEntão, parabéns ao Governo Bolsonaro que, mais uma vez, prova que é sim ambientalmente responsável. Estaremos aqui, amanhã, para aprovar esse PL sobre o crédito de carbono e para defendê-lo na COP 26, na semana que vem. E, ainda, até o final do ano, dentro da Comissão de Meio Ambiente, eu, na condição de Presidente, comprometo-me a colocar em pauta vários projetos ambientalmente responsáveis, a exemplo do último projeto que aprovamos - inclusive, por unanimidade - segundo o qual o MST poderá começar a utilizar a terra em que tem assentamentos para gerar desenvolvimento sustentável. \r\nIsso mostra que meio ambiente não tem direita ou esquerda, ambientalmente responsável pode ser qualquer pessoa, qualquer político, qualquer cidadão que esteja comprometido com o mundo, com o planeta Terra. \r\nMuito obrigado, Sr. Presidente. Um abraço. Boa noite a todos."
        },
        {
            "dataHoraInicio": "2021-09-09T18:52",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "COMO LÍDER",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F9%2F2021&txPagina=153&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "DEFESA, CARTA, NAÇÃO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, MANIFESTAÇÃO PÚBLICA, MOVIMENTO DE PROTESTO, DIA DA INDEPENDÊNCIA DO BRASIL, APOIO POLÍTICO, DEMOCRACIA, CONSTITUIÇÃO FEDERAL (1988), LIBERDADE DE EXPRESSÃO, CRÍTICA, ALEXANDRE DE MORAES, MINISTRO DO SUPREMO TRIBUNAL FEDERAL, CONTESTAÇÃO, DEPUTADO FEDERAL, PARTIDO DOS TRABALHADORES (PT).\r\nSUPREMO TRIBUNAL FEDERAL (STF), INVESTIGAÇÃO CRIMINAL, INQUÉRITO, POLÍCIA FEDERAL, CARLA ZAMBELLI, DEPUTADA FEDERAL, DEPOIMENTO.\r\nHABEAS CORPUS, ZÉ TROVÃO, MILITANTE POLÍTICO, MOTORISTA DE CAMINHÃO, ILEGALIDADE, PRISÃO.\r\nDEMISSÃO, SÉRGIO MORO, EX-MINISTRO DE ESTADO.",
            "sumario": "Realização no País de manifestações em defesa da liberdade de expressão, ao ensejo do transcurso do Dia da Independência do Brasil. Arbitrariedades cometidas pelo Supremo Tribunal Federal, por decisões monocráticas do Ministro Alexandre de Moraes. Nota do Presidente Jair Bolsonaro em prol da pacificação do País e do restabelecimento da harmonia entre os Poderes da República. Apoio à reivindicação dos caminhoneiros de abertura, pelo Senado Federal, de processo de impeachment  contra o Ministro Alexandre de Moraes. Ajuizamento dehabeas corpus  a favor do caminhoneiro conhecido como Zé Trovão.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PSL - SP. Como Líder. Sem revisão da oradora.) - Obrigada, Presidente, pela cessão da palavra. Obrigada, colegas. Obrigada, Deputado Capitão Alberto Neto, pela cessão do seu tempo como Líder de Governo.\r\nDia 7 de setembro, os senhores foram às ruas para pedir liberdade.\r\nNo último sábado, eu recebi uma ligação da Polícia Federal, Deputada Bia Kicis, dizendo que eu teria até domingo para poder prestar depoimento à Polícia Federal pelo inquérito do Sete de Setembro, um novo inquérito que o STF abriu para averiguar atos antidemocráticos. E o que vimos no dia 7 foram milhões de pessoas - não só na Paulista, não só em Brasília, nos locais oficiais onde foram chamadas as manifestações, mas também em diversos locais, como Recife, Rio de Janeiro, em cidades pequenas, como Maringá, talvez não tão pequenas assim -, em milhares de cidades, indo às ruas expressar o seu desejo por liberdade, liberdade garantida no art. 5º da Constituição, e dizer que todo o poder emana do povo.\r\nEu me lembro, Deputado Otoni de Paula, de que um dos inquéritos ao qual eu respondo no Supremo Tribunal Federal foi por causa de um tuíte, Deputada Bia Kicis, em que eu coloquei que todo o poder emana do povo, art. 1º da Constituição. Quem diria que, depois de abrir todos os meus sigilos bancário, fiscal, telemático, eletrônico, etc., não encontraram nada, só encontraram um tuíte em que eu dizia que todo o poder emana do povo.\r\nAgora, mais uma vez, colocaram-me no inquérito de Sete de Setembro para apurar atos antidemocráticos. Nós vimos nas ruas pessoas de todas as idades - senhoras, senhores e crianças -, pedindo liberdade de expressão, respeito à Constituição e respeito às instituições. E sei que essas pessoas - eu estou falando para vocês que estão em casa - estão com um grito preso na garganta, assim como eu estou por ter tido, mesmo como Deputada, a obrigação de ir prestar depoimento à Polícia Federal para me explicar por que eu estava chamando o povo às ruas, porque fui a primeira a chamar o povo às ruas no dia 7 setembro. Eu tive que, num domingo, prestar esclarecimentos à Polícia Federal.\r\nE agora faço questão de fazer este depoimento daqui desta tribuna, porque aqui me sinto mais protegida, mas não tão protegida, Deputada Bia Kicis, porque eu tenho ainda receio, não medo, medo eu não tenho. Eu disse na Paulista para todos ouvirem: \"Não tenho medo de Alexandre de Moraes\". Não tenho medo de ser presa, não tenho medo de ser cerceada, mas eu tenho receio, sim, de que a população seja cerceada através de mim, porque, no momento em que me é calada a voz, Deputado Otoni de Paula, como foi calada a sua nas suas redes sociais, no momento em que nos é calada a voz, é calada também a voz do povo.\r\nDigo isso com muita revolta, com muita tristeza, por saber que as arbitrariedades do Supremo Tribunal Federal, na pessoas de Alexandre de Moraes, em suas atitudes e não nas da instituição, infelizmente continuam aí. Os inquéritos continuam abertos. E eu sei que você que está em casa está indignado com isso, está com esse grito por liberdade preso na garganta.\r\nEu digo uma coisa para os senhores. Antes de subir à tribuna, a Deputada Bia Kicis me pediu para olhar o Twitter do Bernardo Küster. É engraçado como o meu pensamento bateu com o dele, porque até alguns minutos atrás eu subi à tribuna e tentei falar de um assunto, mas não tive tempo suficiente. Vou repetir aqui o que o Bernardo Küster escreveu no seu Twitter: \"Eu já vi este clima de desânimo e decepção quando o Moro saiu do Governo, mas, depois, todo mundo quebrou a cara\". Também pedi que o Lucas me dissesse uma passagem bíblica, Provérbios 15:33, e queria dizer para o Presidente da República: Presidente Jair Messias Bolsonaro, a humildade precede a honra. Não falo daquela humildade com que você se acha menos ou subserviente às pessoas. Não falo dessa humildade, Deputada Bia Kicis, mas da humildade com que você pensa menos em você e mais nos outros. E essa nota do Presidente da República só denota a pessoa grande que ele é de pensar menos nele e mais nos outros, capitão.\r\nEm uma parte, a nota diz que esticar a corda a ponto de prejudicar a vida dos brasileiros não é justo. \r\nTambém diz a nota, no item 9, que o Presidente nunca se recusou a dialogar com ninguém.\r\nEssa nota só prova que o Presidente da República nunca quis - nunca quis - causar uma ruptura, nunca quis ser racista, nunca quis ser homofóbico e nunca o foi. Disseram que ele iria matar os gays. Lembra-se disso, Deputado Otoni?\r\nVejam aí: quase 3 anos se passaram, e o Presidente coloca essa nota. Algumas pessoas se desapontam com ele pelo tema e pela postura de paz que existe nessa nota, pelo tom de paz do pedido de harmonia entre os Poderes. Mas ele prova, mais uma vez, o grande estadista que é, ao mostrar que nunca quis ruptura. \r\nRepito mais uma vez. Quando entrei no plenário hoje, um engraçadinho do Partido dos Trabalhadores me agradeceu: \"Obrigado, Deputada Carla Zambelli, por não ter feito uma ruptura, um golpe no dia 7 de setembro\", como se isso fosse engraçado, como se tivesse graça, como se tivessem graça os milhares de pessoas que estiveram nas ruas pedindo democracia e liberdade, liberdade de fala e de expressão. \r\nDigo a V.Exas. que a nossa por liberdade de expressão, de fala, de opinião não acabou. Essa nota não encerra nada, ela é um pedido para que o Supremo comece a entender que existe uma Constituição Federal que precisa ser respeitada. Ela pede que o Supremo Tribunal Federal, na pessoa do Sr. Alexandre de Moraes, pare de esticar essa corda e perceba que quem nunca quis ruptura foi o Presidente da República Jair Messias Bolsonaro. \r\nEle tentou todos os mecanismos constitucionais para poder representar a vontade popular, inclusive a apresentação de impeachment contra V.Exa., Alexandre de Moraes. Mas isso depende do Senado, não depende do Presidente da República. Agora cabe ao povo também pressionar os Senadores. \r\nConversamos hoje com os caminhoneiros e eles disseram: \"Nós vamos pressionar os Senadores, porque nós sabemos a força que os caminhoneiros têm\". \r\nE eu digo os senhores, caminhoneiros, que entramos hoje com um pedido de habeas corpus para o Zé Trovão. O Zé Trovão tem que ter sua liberdade decretada. Uma pessoa que não fez absolutamente nada de errado, senão chamar o povo para a rua, tem sua prisão decretada. \r\nZé Trovão, nós estamos com você. \r\nNós estamos com vocês, caminhoneiros, e pedimos que vocês se mantenham firmes num propósito, o propósito de pacificação, mas se mantenham firmes também na sua convicção por liberdade. E entendam que hoje talvez vocês podem não ter entendido o propósito dessa nota do Presidente da República, assim como muitos não entenderam pedido de demissão de Moro lá trás, mas hoje a história conta quem é Moro, quem foi Moro como Juiz, quem foi Moro como Ministro, quem foi Moro pós-Ministro e quem é o Presidente Bolsonaro. Deem um tempo para o Presidente e saibam que daqui a algum tempo os senhores verão que esse homem tem visão de futuro, esse homem tem estratégia, esse homem é acima de tudo honrado. E humildade. A humildade precede a honra.\r\nMuito obrigado a todos."
        },
        {
            "dataHoraInicio": "2021-09-09T18:20",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F9%2F2021&txPagina=143&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, SUBSTITUTIVO, PLP 112/2021, PROJETO DE LEI COMPLEMENTAR, CÓDIGO ELEITORAL, PARTIDO SOCIAL LIBERAL (PSL), VOTO CONTRÁRIO.\r\nAPOIO POLÍTICO, CARTA, NAÇÃO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, DEMISSÃO, SÉRGIO MORO, EX-MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, CONTESTAÇÃO, DISCURSO PARLAMENTAR, MANIFESTAÇÃO PÚBLICA, MOVIMENTO DE PROTESTO, DIA DA INDEPENDÊNCIA DO BRASIL.",
            "sumario": "Posicionamento do PSL contrário à exigência de cumprimento, pelos militares, de quarentena para candidatura a cargo eletivo. Esclarecimento sobre a demissão do então Ministro da Justiça e Segurança Pública, Sérgio Moro. Perplexidade ante a reação da Esquerda contra a Carta à Nação, assinada pelo Presidente Jair Bolsonaro.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PSL - SP. Pela ordem. Sem revisão da oradora.) - Presidente, o PSL orienta no sentido de que não se considere essa quarentena, porque retirar os militares da possibilidade de se candidatar é uma tremenda discriminação.\r\nComo o meu Líder Deputado Vitor Hugo já fez todo um discurso a esse respeito, eu vou usar esse tempo para poder me posicionar a respeito da nota que o Presidente acabou de postar.\r\nA princípio, eu fiquei até um pouco frustrada, da mesma forma que eu fiquei no dia em que o Moro pediu demissão. Durante alguns minutos, eu fiquei frustrada. No dia em que o Moro pediu demissão e nos dias anteriores, eu pedia que o Moro ficasse. Eu tenho certeza de que boa parte da população ficou frustrada também com aquele pedido de demissão do Mouro. Mas, às 5 horas da tarde, quando o Presidente falou por si, eu tenho certeza de que aquela mesma população que tinha ficado frustrada se dividiu: metade ficou frustrada pelo Moro ter pedido demissão e a outra metade ficou frustrada com o Presidente. E quando, finalmente, naquela noite, o Moro colocou o print da conversa que eu tive com ele, a população passou a ter outro tipo de pensamento. Mas no dia seguinte, quando eu fui à CNN e mostrei a conversa como um todo, as pessoas entenderam qual era o motivo de toda aquela conversa. Eu peço mais um tempo, Presidente. Quando as pessoas entenderam o motivo daquela conversa, elas se posicionaram a favor de Bolsonaro. E hoje a história mostrou, dentro do Ministério da Justiça, quem foi o Moro - não como Juiz -, como ele saiu, a forma como ele saiu, e quem foi Bolsonaro e quem é Bolsonaro até hoje. Eu tenho certeza de que muito dos senhores, inclusive o engraçadinho que fez uma brincadeira comigo ''Obrigado por não ter feito o golpe no dia 7 de setembro!''... Essa pessoa é sempre engraçadinha. Acha que é bonitinho fazer política.\r\n(Desligamento automático do microfone.)\r\nO SR. PRESIDENTE (Arthur Lira. PP - AL) - Deputada Carla, já sendo complacente com V.Exa., veja se alguém tem alguma alternativa de Liderança de Governo, se já não usaram. Se não houver, infelizmente, eu não tenho como resolver. Para terminar, Deputada Carla, V.Exa. tem 30 segundos.\r\nA SRA. CARLA ZAMBELLI (PSL - SP) - Talvez o que esse Deputado mais quisesse é que realmente tivesse ocorrido um golpe no dia 7 de setembro, para poder agora falar mal do Presidente Bolsonaro.\r\nMas quando o Presidente Bolsonaro coloca uma carta dessa, em que ele se coloca como humilde para poder harmonizar os Poderes e fazer com que os Poderes fiquem tranquilos, e com que o Brasil ande para frente, então esses Deputados acham ruim. Isso porque para eles quanto pior, melhor. Agora, eu tenho certeza de que a história e o tempo mostrarão que o Presidente Bolsonaro estava certo, tanto agora...\r\n(Desligamento automático do microfone.)"
        },
        {
            "dataHoraInicio": "2021-08-17T21:28",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F8%2F2021&txPagina=148&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "MULHER, PARTICIPAÇÃO POLÍTICA, CELINA LEÃO, DEPUTADA FEDERAL, PRONUNCIAMENTO PARLAMENTAR, ELEIÇÃO, HELIO, DEPUTADO FEDERAL, CONTESTAÇÃO.\r\nPARTIDO SOCIAL LIBERAL (PSL), BANCADA FEMININA, ANÁLISE.",
            "sumario": "Contestação ao pronunciamento da Deputada Celina Leão, a respeito da oradora e do Deputado Helio Lopes.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PSL - SP. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente.\r\nO Deputado Helio não pode aqui responder porque está com o irmão, que está enfrentando problema de saúde.\r\nFoi extremamente infeliz a fala da Deputada Celina Leão, que disse que o Deputado Helio só foi eleito porque o Presidente o carregava no braço.\r\nDeputada Celina, concordo que V.Exa. possa pensar diferentemente de mim como mulher, mas a bancada do PSL tem a maior ou a segunda maior bancada feminina no Congresso, é uma das maiores da história e nós somos uma maioria de mulheres que pensamos da mesma forma."
        },
        {
            "dataHoraInicio": "2021-08-17T21:12",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "ENCAMINHAMENTO DE VOTAÇÃO",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F8%2F2021&txPagina=141&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, VALOR, VOTO, MULHER, NEGROS, CÁLCULO, FUNDO ELEITORAL, FUNDO PARTIDÁRIO, SUBSTITUTIVO, PEC 125/2011, PROPOSTA DE EMENDA À CONSTITUIÇÃO, SUPRESSÃO, DEFESA.",
            "sumario": "Encaminhamento da votação do requerimento de destaque para supressão do art. 1º do substitutivo adotado pela Comissão Especial à Proposta de Emenda à Constituição nº 125, de 2011, sobre a inserção de dispositivo no Ato das Disposições Constitucionais Transitórias, e a alteração da Constituição Federal para fins de reforma político-eleitoral.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PSL - SP. Sem revisão da oradora.) - Obrigada, Presidente. Boa noite a todos.\r\nEm relação a este destaque, novamente venho aqui pedir o apoio dos colegas e peço especial atenção, porque há algumas fake news a respeito do tema. Uma Deputada do PSOL falou há pouco que, com essa matéria que queremos destacar, se alcançaria um financiamento diferenciado para campanhas de mulheres e negros.\r\nPresidente, eu quero ressaltar algo aqui e deixar muito claro aos meus colegas - a Deputada Adriana Ventura, o Deputado Paulo Eduardo Martins, o meu amigo Deputado Sanderson, o Deputado Coronel Tadeu, que está defendendo o PSL, e todos os outros Líderes. Peço que fiquem muito atentos, porque, na verdade, o que muda não é o financiamento de campanha de mulheres e negros. O que se trata com esse texto que queremos destacar é a tentativa de fazer com que votos em mulheres e em negros tenham peso dois para título de encaminhamento de fundo eleitoral e partidário.\r\nEu disse na semana passada e repito esta semana: quando nós tentamos fazer políticas diferenciadas dessa forma para mulheres, só estamos segregando as mulheres dos homens. E eu me sinto discriminada ao dizerem que o voto para mim, mulher, terá um peso diferente do que o voto para um homem, porque isso faz com que eu pense que eu sou menos, isso faz com que eu me diminua. E eu não acho que seja esse o intuito nem dos senhores homens, nem da população que nos assiste, nem dos eleitores que votam tanto em mulheres, para homenagear as mulheres e para poderem se sentir mais bem representados por elas, quanto nos homens, pensando que eventualmente estão destratando as mulheres. Não devemos tratar o assunto dessa forma.\r\nEu peço aos meus colegas que votem por este destaque, que nos apoiem neste destaque, porque é muito importante que não diferenciemos mulheres e negros das demais pessoas. Tanto é fato, Presidente Lira, que, no ano passado, houve uma maioria de candidatos negros nas eleições municipais. Como então tratar de forma diferente os negros e as mulheres? Nós queremos entrar na política pela porta dos fundos? Eu não quero. Eu quero entrar na política pela porta de frente. E eu quero que o voto do eleitor para mim tenha o mesmo peso que o voto para um homem.\r\nE eu tenho certeza - inclusive baseada no voto do Deputado Helio Negão, meu amigo de bancada, que me apoiou no destaque da semana passada - que os próprios negros não pensam assim. É pensando dessa forma que vamos dividir mais os negros dos brancos e as mulheres dos homens.\r\nMuito obrigada, Presidente."
        },
        {
            "dataHoraInicio": "2021-08-11T22:28",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "ENCAMINHAMENTO DE VOTAÇÃO",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F8%2F2021&txPagina=270&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL,  SUBSTITUTIVO, PEC 125/2011, PROPOSTA DE EMENDA À CONSTITUIÇÃO.",
            "sumario": "Encaminhamento da votação do requerimento de destaque para supressão do art. 1º do substitutivo oferecido à Proposta de Emenda à Constituição nº 125, de 2011, a respeito da inserção de dispositivo no Ato das Disposições Constitucionais Transitórias, e da alteração da Constituição Federal, para fins de reforma político-eleitoral.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PSL - SP. Sem revisão da oradora.) - Boa noite, Presidente. Boa noite a todos.\r\nEm relação a este destaque, gostaríamos de deixar bem claro que nós não temos absolutamente nada contra o aumento, obviamente, de mulheres na política e, claramente, não temos nenhum problema com a inserção de negros na política. Não se trata de racismo nem de sexismo. Faço questão de estar aqui para defender isso porque sou mulher e estou na política sem fundo partidário e sem precisar de cota. Eu defendo que a mulher deve participar da política, e os negros também, a partir da concepção de uma mudança na educação das pessoas. A mulher tem que querer estar na política. O negro tem que querer estar na política.\r\nSegundo o censo de 2020 do TSE, Presidente, de 2020, uma maioria de negros se candidatou. Então, no ano passado não houve problema de falta de candidatos negros na política. Pelo contrário, eles foram a maioria, assim como, é claro, são a maioria da nossa população. A nossa população é miscigenada.\r\nE as mulheres também não têm problema nenhum de entrada na política, até porque existe hoje um programa de cotas, e para cada dois homens na política é necessário haver uma mulher. Também sou contra as cotas. Eu acho que isso deveria ser algo natural. Mas existe o programa de cotas, e ele está garantido.\r\nAgora, Presidente, no momento em que colocamos isso na Constituição, principalmente no momento em que damos um peso diferente ao voto da mulher e ao voto do negro, nós estamos discriminando quem não é negro e quem não é mulher, estamos discriminando os brancos e também estamos discriminando outras minorias, eventualmente outras pessoas, e estamos discriminando os homens. Por que nós mulheres teríamos um peso diferente do peso dos homens em relação ao dinheiro distribuído? Por que essa diferença? \r\nEu pondero o seguinte. O partido político que eventualmente quiser fazer uma política específica para homens negros, ou para mulheres negras, ou específica para mulheres, ou para outras minorias, para trans, para o que seja, ele tem que ter o dinheiro do fundo eleitoral garantido, independentemente de política.\r\nEu sou contra o fundo eleitoral, deixo isso bem claro, mas, uma vez que ele exista, o partido político use esse dinheiro onde bem entender. Se ele quiser investir 100% em mulheres negras, ótimo! O partido político tem essa potencialidade. Agora, e se eventualmente um partido quiser ser formado somente por mulheres, ou somente por homens? Qual é o problema? Nós temos que diferenciar tanto assim? É nessas diferenças que acabamos nos dividindo, é o justo dividir para conquistar.\r\nEu queria pedir aos colegas que não coloquemos isso na Constituição. Nós estamos fazendo uma reforma política. Aliás, ontem muitos subiram à tribuna para dizer que não era o momento de falar em voto impresso, que era o momento de cuidar da ciência, de cuidar da pandemia, de cuidar dos empregos. Mas hoje estamos aqui discutindo reforma eleitoral. Acho que este é o primeiro pensamento a observar aqui: ontem se fez um discurso, e hoje está se fazendo outro. \r\nMas, uma vez que estamos discutindo a reforma política, que sejamos cuidadosos no momento de mudar a nossa Constituição. Mudar a Constituição para dar peso 2 para uma mulher? Por quê? Por que nós mulheres, que já somos poderosas, precisamos ser empoderadas? Por que precisamos ter mais dinheiro caso sejamos votadas? Não. A mulher precisa votar na mulher porque se sente representada por ela, não por causa de mais dinheiro, não por causa de mais dinheiro na campanha.\r\nE faço uma ressalva, Presidente: 600 candidatas a vereadoras não tiveram sequer o próprio voto em 2016. Isso significa que 600 candidatas foram absolutamente laranjas. É para isso que nós mulheres servimos? Agora nós vamos servir também para trazer mais dinheiro para partido? Não é esse o nosso objetivo ao entrar na política.\r\nAtenção, mulheres que estão aí no plenário, homens também: não façamos da política algo para dividir mulheres e homens.\r\nCom relação aos negros, eles já são maioria no momento da candidatura. Não precisam ter peso 2 no momento de receber o voto. Basta que nos eduquemos melhor, que eduquemos melhor a população. Eventualmente, que o partido que quiser investir mais em mulheres ou em negros faça isso como parte da sua política, mas isso não esteja na Constituição. Sejamos cuidadosos ao mudar a Constituição. É isso que peço aos meus colegas, Deputados e Deputadas, nesta noite."
        },
        {
            "dataHoraInicio": "2021-07-14T20:36",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F7%2F2021&txPagina=157&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "VIOLÊNCIA DOMÉSTICA, INFANTICÍDIO, CRIANÇA, VÍTIMA, HOMENAGEM PÓSTUMA.\r\nPL 1360/2021, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO PENAL, VIOLÊNCIA DOMÉSTICA, INFANTICÍDIO, ABANDONO DE INCAPAZ, MAUS-TRATOS, CONTRA, CRIANÇA, ADOLESCENTE, APROVAÇÃO, PARECER (PROPOSIÇÃO LEGISLATIVA), CARMEM ZANOTTO, DEPUTADA FEDERAL, RELATORA, MICHELLE BOLSONARO, PRIMEIRA-DAMA, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, AGRADECIMENTO.\r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, TRATAMENTO DE SAÚDE.",
            "sumario": "Homenagem póstuma às crianças assassinadas por seus familiares. Agradecimento à Relatora Carmen Zanotto e aos Parlamentares pela aprovação do Projeto de Lei nº 1.360, de 2021, referente à criação de mecanismos de coibição e prevenção da violência doméstica e familiar contra crianças e adolescentes. Apoio do Governo Jair Bolsonaro por meio da Primeira-Dama Michelle Bolsonaro, e da Ministra da Mulher, da Família e dos Direitos Humanos, Damares Regina Alves, à proposição. Pedido de orações pelo restabelecimento da saúde do Presidente Jair Bolsonaro.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PSL - SP. Pela ordem. Sem revisão da oradora.) - Boa noite, Sr. Presidente. Boa noite a todos.\r\nFalo aqui como autora de dois dos PLs que estão apensados aos projetos que se converteram na Lei Henry Borel e na Lei Rhuan Maycon. Eu presto aqui a nossa homenagem a essas crianças e tantas outras que foram cruelmente assassinadas por familiares.\r\nEu gostaria de agradecer à nossa Relatora, a Deputada Carmen Zanotto, que fez um trabalho hercúleo para juntar todas as vontades e necessidades dos autores. São diversos os autores, e por isso não cito todos aqui. Cito, em particular, a Deputada Alê Silva e a Deputada Major Fabiana e, em nome delas, parabenizo todos os autores. \r\nA Deputada Carmen Zanotto foi uma leoa na hora de juntar todos esses interesses, inclusive os que foram ditos agora há pouco, em relação à expressão \"objetos pessoais\", como foi muito bem observado. Por isso é importante esta discussão aqui no plenário. E a Relatora vai acatar a sugestão do Republicanos, como disse o Deputado Gilberto Nascimento, que está aqui conosco.\r\nEu gostaria de agradecer também ao Governo, por meio da nossa Primeira-Dama, Michelle Bolsonaro, e da Ministra Damares, que nos apoiou bastante - não é, Deputada Carmen Zanotto?\r\nAgradeço também a V.Exa., Deputada Jaqueline Cassol, que, além de ser autora de um dos projetos, foi quem conseguiu juntar as assinaturas para trazer este projeto ao plenário. Obrigada, Deputada Jaqueline. Não sei se V.Exa. sabe que esta é a primeira lei que conseguimos aprovar no plenário. Então, V.Exa. é grande contribuidora, porque fez esse esforço tão grande de juntar as assinaturas. Muito obrigada e parabéns!\r\nQueria também parabenizar o Deputado Helio \"Bolsonaro\" Lopes, pois um dos textos é dele.\r\nE aproveito a data de hoje, Presidente, para registrar duas coisas importantes. Quero dedicar este projeto, que é o primeiro que eu estou aprovando, ao meu filho, João Hélio Neto. E quero pedir orações para o nosso Presidente às 9 horas da noite. Daqui a 20 minutos, o Brasil todo se unirá em orações pela saúde dele. Agradeço a todas as pessoas que estão mandando mensagens, preocupadas com a saúde do Presidente. Muito obrigada pelo carinho de todos. Tenho certeza de que a família tem sentido essas orações, esse carinho de todos os brasileiros. Que nós tenhamos fé! \r\nSão projetos como esse que vão trazer mais segurança para as nossas crianças. Então, Deputada Carmen, mais uma vez, muito obrigada. \r\nAgradeço a toda a assessoria, inclusive à minha assessoria, a todos do meu gabinete, que estão agora nos assistindo. Parabéns por essa conquista, que não é só minha; é de todos vocês.\r\nUm grande abraço! Boa noite."
        },
        {
            "dataHoraInicio": "2021-06-02T22:28",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F6%2F2021&txPagina=259&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "PL 741/2021, PROJETO DE LEI ORDINARIA, PROGRAMA DE COOPERAÇÃO SINAL VERMELHO CONTRA A VIOLÊNCIA DOMÉSTICA,  APROVAÇÃO, ELOGIO, SAUDE, MULHER, PERPETUA ALMEIDA, RELATOR.",
            "sumario": "Congratulações à Casa pela aprovação do Projeto de Lei nº 741, de 2021, sobre a criação do Programa de Cooperação Sinal Vermelho Contra a Violência Doméstica, como medida de enfrentamento da violência doméstica e familiar contra a mulher prevista na Lei nº 11.340, de 2006, (Lei Maria da Penha). Solicitação à Relatora Perpétua Almeida de reexame do art. 147-B da proposição.",
            "transcricao": "A SRA. CARLA ZAMBELLI (Bloco/PSL - SP. Pela ordem. Sem revisão da oradora.) - Presidente Marcelo Ramos, eu queria parabenizar todas as mulheres envolvidas neste projeto, parabenizar as autoras, principalmente por conta do simbolismo do Sinal Vermelho contra a violência doméstica.\r\nEste Governo tem trabalhado a questão da violência contra a mulher, principalmente pelas ações da Ministra Damares, que tem um projeto muito bonito, o da Casa Mulher Brasileira, ao qual inclusive destinei 850 mil reais em emendas para construção de casas, no Estado de São Paulo, para abrigar mulheres vítimas de violência doméstica.\r\nO aumento de pena para pessoas que cometem crimes contra mulheres é muito simbólico e importante, como a Deputada Adriana comentou há pouco.\r\nEu gostaria de comentar, Sr. Presidente, que o texto está muito bom. Mas eu só gostaria de pedir à Deputada Perpétua que olhasse com especial atenção o art. 147-B. O texto do artigo, Deputada Perpétua, pelo menos o que aparece para nós aqui - e o texto final está um pouco difícil de acessar, pelo menos me parece que é o texto final -, o texto do art. 147-B diz o seguinte: \"Expor a mulher a risco de dano emocional que lhe prejudique e perturbe o pleno desenvolvimento ou que vise...\" O texto termina aí, mas essa parte que fala sobre dano emocional da mulher deixa o texto muito aberto.\r\nE também, na parte final, o texto diz: \"... ou qualquer outro meio que lhe cause prejuízo à saúde...\" Quando dizemos \"qualquer outro meio que lhe cause prejuízo à saúde\", isso acaba deixando um texto aberto e pode não ser colocado em prática, prejudicando o texto. Afinal de contas, o texto está muito bom e pode melhorar a vida de muitas mulheres.\r\nEntão, queria apelar para a Relatora, Deputada Perpétua, no sentido de que olhe o texto e, de repente, faça um texto mais coeso, assim: \"... que cause dano que vise degradar ou controlar as ações das mulheres, comportamentos, crenças, decisões, mediante ameaça, constrangimento, humilhação, manipulação, isolamento, chantagem, ridicularização e limitação do direito de ir e vir\".\r\nEu acho que, assim, ficamos com um texto conciso que vai, sim, ajudar toda a questão da violência contra a mulher, principalmente no que diz respeito aos danos psicológicos, mas não deixa o texto tão aberto, principalmente na parte final, quando fala em \"qualquer outro meio que lhe cause prejuízo\", porque, no final, pode haver dificuldade no Judiciário para colocar isso em prática.\r\nEra esse o pedido que eu gostaria de fazer, Sr. Presidente.\r\nBoa noite a todos."
        },
        {
            "dataHoraInicio": "2021-05-12T20:36",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F5%2F2021&txPagina=176&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, PL 3729/2004, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL LIBERAL (PSL), VOTO FAVORÁVEL, LICENCIAMENTO AMBIENTAL, IMPACTO AMBIENTAL.",
            "sumario": "Orientação de bancada na votação do requerimento de encerramento da discussão e do encaminhamento da votação do Projeto de Lei nº 3.729, de 2004, sobre o disciplinamento do processo de licenciamento ambiental.",
            "transcricao": "A SRA. CARLA ZAMBELLI (Bloco/PSL - SP. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, primeiro eu gostaria de dizer que é mentira que o projeto não prevê estudo de impacto ambiental: o art. 18 prevê o licenciamento trifásico - a licença prévia, a licença de instalação, a licença de operação -, e, no § 1º, estabelece que a autoridade licenciadora irá requerer o estudo de impacto ambiental.\r\nDigo isso com todo o respeito aos demais Deputados. É preciso ler a matéria para ver o que está corretamente aqui. O licenciamento simplificado é exclusivo para atividades não poluidoras. E as atividades do licenciamento simplificado vão ser definidas por Estados e Municípios, nos termos da Lei Complementar nº 140, de 2011.\r\nEntão, o PSL orienta pelo encerramento da discussão, e nós pedimos que votem a matéria, que é tão importante.\r\nAproveito a oportunidade para parabenizar o Relator Neri Geller."
        },
        {
            "dataHoraInicio": "2021-02-19T19:52",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F2%2F2021&txPagina=77&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "CMC 1/2021, COMUNICAÇÃO DE MEDIDA CAUTELAR DEFERIDA EM DESFAVOR DE DEPUTADO (CMC), SUPREMO TRIBUNAL FEDERAL (STF), PRISÃO EM FLAGRANTE, DANIEL SILVEIRA, DEPUTADO FEDERAL,  REVOGAÇÃO.",
            "sumario": "Apelo aos Deputados de revogação da prisão do Deputado Daniel Silveira, determinada pelo Supremo Tribunal Federal.",
            "transcricao": "A SRA. CARLA ZAMBELLI (Bloco/PSL - SP. Pela ordem. Sem revisão da oradora.) - Boa noite, Presidente. \r\nAgradeço ao Deputado Vitor Hugo pela cessão do tempo dele.\r\nEu gostaria de fazer um apelo aos Deputados: deixem a ideologia de lado neste momento e votem não pela ideologia do Deputado Daniel, mas por nossas prerrogativas.\r\nEsse painel que vemos aqui não está em consonância com o clamor das redes sociais, do povo brasileiro, do que os brasileiros têm dito a respeito dessa prisão. O povo brasileiro quer a liberdade do Deputado Daniel Silveira.\r\nNós somos representantes do povo, Sr. Presidente, e os brasileiros querem que nós continuemos falando por eles. Nós temos uma procuração do povo brasileiro. Essa procuração pede que nós continuemos falando com nossa plena imunidade parlamentar.\r\nEvelyn Beatrice Hall disse certa vez - essa frase foi atribuída a Voltaire, mas foi ela quem a disse -: \"Não concordo com uma palavra do que dizes, mas defenderei até o último instante o teu direito de dizê-la\".\r\nInclusive, nesta mesma sessão, em que nós votamos pela possível liberdade do Deputado Daniel Silveira, eu fui chamada de fascista, indiretamente, por uma Parlamentar, mas defenderei o seu direito de me chamar assim. Pode me chamar do que quiser, porque V.Exas. têm imunidade parlamentar. Nós temos imunidade parlamentar e nós temos que lutar por essa prerrogativa. E a pessoa que me chamou de fascista hoje pede que o Deputado Daniel Silveira continue preso. O Deputado Daniel Silveira não é um criminoso.\r\nThiago Bottino, pós-doutor pela Universidade Colúmbia, disse o seguinte: \"Os crimes são instantâneos e se esgotam no momento em que a pessoa fala.\r\nNão é porque o vídeo está no ar que há uma continuidade na prática do crime\".\r\nA Dra. Thaméa Danelon, jurista e Procuradora, também atentou para o fato de que, durante uma investigação, um juiz não pode, de ofício, no âmbito de um inquérito, inclusive inconstitucional, determinar a prisão de uma pessoa. \r\nSenhores, eu lhes rogo que votem com suas consciências. Aquele painel não representa a vontade popular. Cada um dos Deputados pode votar com sua própria consciência e não necessariamente conforme a vontade do seu Líder. Votem com as suas consciências, senhores, não pensando na ideologia do Deputado Daniel Silveira, e sim nas nossas prerrogativas, que poderão estar muito frágeis no dia de hoje, um dia histórico, em que a população brasileira está nos vendo pela Internet. \r\nMuito obrigada."
        },
        {
            "dataHoraInicio": "2021-02-03T11:16",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Abertura",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "QUESTÃO DE ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F2%2F2021&txPagina=18&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "QUESTÃO DE ORDEM, ELEIÇÃO DA MESA DIRETORA, SUPLÊNCIA, MESA DIRETORA DA CÂMARA DOS DEPUTADOS, PARTICIPAÇÃO, BIBO NUNES, DEPUTADO FEDERAL, CANDIDATURA, INDEFERIMENTO.",
            "sumario": "Questão de ordem sobre a impossibilidade regimental de participação do Deputado Bibo Nunes, do PSL, na eleição para a suplência da 1ª Secretaria da Mesa Diretora da Câmara dos Deputados.",
            "transcricao": "A SRA. CARLA ZAMBELLI (Bloco/PSL - SP. Para uma questão de ordem. Sem revisão da oradora.) - Obrigada, Presidente.\r\nQuestão de Ordem nº 268, de 2017:\r\nQuanto ao mérito do indeferimento das candidaturas, afirma que alguns blocos firmaram acordo no sentido de admitir apenas candidaturas avulsas do mesmo partido a que ficou destinada a vaga. Logo, as demais candidaturas oriundas de Deputados pertencentes ao mesmo bloco parlamentar, mas de partidos distintos, foram indeferidas. Acrescenta que essa decisão encontra amparo na jurisprudência do STF, conforme apontou o Ministro Dias Toffoli, no Mandado de Segurança nº 31.001, que defendeu que \"a importância do cumprimento dos acordos, no âmbito da atividade parlamentar, é elemento de estabilidade democrática e cumpre papel fundamental a impedir impasses e disjuntivas que fariam o Parlamento parar e Nação estagnar.\"\r\nPresidente, o PSL tem uma candidatura para a 1ª Secretaria, que o Presidente Bivar e o Deputado Léo Motta estão disputando. Isso é válido, e eu acho que não há o que discutir. Agora, dentro da suplência, o PSL não pode participar, não é legítimo que o PSL participe.\r\nEntão, de acordo com esta Questão de Ordem nº 268, de 2017, os Deputados que são do mesmo partido podem participar daquela vaga, mas do mesmo bloco não, ou seja, o Deputado Bibo Nunes, do meu partido, não pode participar da suplência da secretaria.\r\nMuito obrigada, Presidente."
        },
        {
            "dataHoraInicio": "2022-11-29T17:32",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Breves Comunicações",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "BREVES COMUNICAÇÕES",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2022&txPagina=82&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Contestação,Discurso parlamentar,Deputado federal,Defesa,Porte de arma,Eleições,perseguição,Flagrante delito,Ofensa\r\nApoio político,Manifestação pública,Contestação,Eleições,Resultado eleitoral,Forças Armadas,Defesa,Liberdade individual\r\nCrítica,Ministro do Supremo Tribunal Federal,suspensão,Rede social digital,Deputada federal,Liberdade de expressão,Atuação parlamentar,Censura",
            "sumario": "Esclarecimento a Deputado da Esquerda sobre o direito da oradora à perseguição armada e à voz de prisão a qualquer cidadão em flagrante delito. Saudação ao Deputado Federal eleito, Zé Trovão. Apoio às manifestações populares pela intervenção das Forças Armadas brasileiras no País. Protesto contra a censura imposta às redes sociais da oradora pelo Ministro do Supremo Tribunal Federal, Alexandre de Moraes.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PL - SP. Sem revisão da oradora.) - Boa tarde a todos. Primeiro, quero dizer que o meu nome não é osso para estar na boca de cachorro. Segundo, quero dizer que não foi no dia da eleição o dia em que eu estava armada; foi um dia antes, mais de 24 horas antes. Eu tenho porte federal. Quem é CAC naquele dia estava proibido, Coronel Meira, de portar uma arma, mas, como tenho porte federal, eu poderia, sim, estar armada. Muito me espanta que um legislador não conheça as leis do Brasil. Segundo o Código de Processo Penal, Presidente General Peternelli, arts. 301 e 302, qualquer pessoa do povo, ao ver alguém em flagrante delito, pode perseguir esse alguém e lhe dar voz de prisão. Se ele conhecesse bem o Código de Processo Penal, saberia que eu, não na condição de Deputada Federal, mas como qualquer pessoa do povo... Digo a vocês que estão me ouvindo em casa: se vocês estiverem de posse de uma arma ou estiverem em segurança para perseguir uma pessoa em flagrante delito, vocês podem tanto perseguir essa pessoa quanto lhe dar voz de prisão. Aliás, vocês, pessoas do povo, podem dar voz de prisão inclusive a Deputados Federais, se eles estiverem em flagrante delito. O processo está correndo. Eu já dei o meu testemunho na PGR. Não tenho medo algum da Justiça, porque tenho certeza absoluta de que eu estava fazendo a coisa certa. O interessante, Cabo Gilberto, é que, se eu fosse uma mulher de esquerda, e aquele troglodita fosse um homem bolsonarista que tivesse me cuspido, me xingado, me empurrado e me dado uma cotovelada e eu tivesse caído no chão, se eu fosse de esquerda e ele de direita  nossa! , esse homem provavelmente hoje estaria na prisão e eu seria uma mártir. Eu não seria uma mártir, porque não teria morrido, mas seria uma heroína. Agora, como eu sou uma mulher de direita, o homem pode cuspir na minha cara, o homem pode me xingar, o homem pode empurrar o meu filho, que pediu por favor para parar de me xingar, e nada acontece com ele. Então, eu estou muito tranquila com relação a tudo isso. Hoje é dia 29 de novembro. Estou muito feliz de ver aqui futuros colegas, como o Zé Trovão, que está presente hoje para começar a conhecer a dinâmica. Que bom que ele tenha chegado num dia em que as coisas já estejam começando a se aquecer! Faz 29 dias que as pessoas estão nas ruas, protestando por suas liberdades. E sabe qual é, Deputado Daniel Silveira, o principal pedido dessas pessoas que estão nas ruas? É \"SOS Forças Armadas\". Algumas pessoas podem perguntar: \"Afinal de contas, o que significa 'SOS'?\" O primeiro sinal de SOS que existiu na história, Zé Trovão, foi de um navio, em que se dizia assim: \"Save our souls\". Isso se deu nos Estados Unidos, e eles diziam: \"Salvem as nossas almas\". Aquele navio estava afundando. Então, quando se pede \"SOS às Forças Armadas\", isso significa o seguinte: \"Salvem as nossas almas\". Como o nosso Presidente diz: \"De nada adianta nós termos a vida, se nós não tivermos a nossa liberdade\". De nada adianta nós estarmos vivos e termos as nossas almas, se nós não contarmos com a nossa liberdade. E é por isso que nós temos essas pessoas nas ruas pedindo que salvem as almas delas. Hoje também faz 27 dias que eu estou sem minhas redes sociais. Ontem, o jornal O Globo publicou que, no último ano, só no Facebook  eu peço mais 30 segundos, Sr. Presidente  aqui no Parlamento, eu sou responsável por 20% das interações do Facebook entre os políticos. Então, 20% das interações eram do meu Facebook, Deputada Bia, e 16% eram do meu Instagram. Isso porque calcularam só o Instagram e o Facebook. Imaginem se tivessem calculado as outras redes! Durante 2 anos seguidos, eu fui a Parlamentar mais influente do Congresso. É por isso que eu sei por que o Xandão tirou as minhas redes sociais. Podem ter tirado a minha voz, mas, fique tranquilo, Xandão, não tiraram a minha voz de mim, e as pessoas vão continuar publicando vídeos como este, que vai rodar o mundo. Eles podem calar uma pessoa, podem calar a mim, podem calar o Cabo Gilberto, como tentaram, podem calar outros oito Deputados Federais eleitos ou não, mas não vão calar o povo brasileiro. Quando se cala um Deputado, vários brasileiros se erguem para ser a voz dele. Durante muitos anos, eu representei as pessoas, e, hoje, vários brasileiros lá fora me representam. Muito obrigada. O SR. PRESIDENTE (Lincoln Portela. PL - MG) - Eu lhe concedo mais 30 segundos, se V.Exa. quiser, Deputada, para também não calar a sua voz. A SRA. CARLA ZAMBELLI (PL - SP) - Obrigada. O que acontece é que o Alexandre de Moraes calou todas as minhas redes sociais. O interessante, Presidente, é que ele calou Facebook, Twitter, Instagram, Youtube, GETTR, LinkedIn, que era a minha rede de trabalho, meu WhatsApp e o TikTok. São nove redes sociais em que eu fui calada. Mas não me calarão, eu voltarei!"
        },
        {
            "dataHoraInicio": "2022-07-06T20:00",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "COMO LÍDER",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2022&txPagina=167&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "SAUDAÇÃO, MARIA TERESA BELANDRIA, EMBAIXADORA, VENEZUELA, JUAN GUAIDÓ, POLÍTICO, TOMAS SILVA, MINISTRO DE ESTADO, CRÍTICA, HUGO CHÁVEZ, EX-PRESIDENTE DA REPÚBLICA, NICOLÁS MADURO, PRESIDENTE DA REPÚBLICA, CRISE POLÍTICA, TORTURA, PRESO POLÍTICO, CRISE SOCIAL, VIOLAÇÃO, DIREITOS HUMANOS, OPERAÇÃO ACOLHIDA, BRASIL, FORÇAS ARMADAS, PACARAIMA (RR), IMIGRAÇÃO.\r\nDIA DA INDEPENDÊNCIA DO BRASIL, GOVERNO FEDERAL, ELOGIO.",
            "sumario": "Saudações à Embaixadora da Venezuela no Brasil, María Teresa Belandria, ao Ministro Conselheiro da Venezuela, Tomas Silva, e ao autoproclamado Presidente do país, Juan Guaidó. Transcurso do 211º aniversário da independência da Venezuela. Crise instalada na Venezuela pelo regime autoritário do Presidente Nicolás Maduro. Natureza democrática do Governo Jair Bolsonaro. Acolhimento de refugiados venezuelanos pelo Governo brasileiro.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PL - SP. Como Líder. Sem revisão da oradora.) - Boa noite, Presidente. Obrigada pela cessão da palavra. Boa noite a todos os presentes.\r\nEu gostaria também de cumprimentar a distância a minha amiga Maria Teresa Belandria, Embaixadora da Venezuela. É um prazer tê-la aqui no Brasil, uma pessoa que eu conheço desde 2016. Com a chegada do nosso Presidente Bolsonaro, que reconheceu Juan Guaidó como Presidente da Venezuela, Maria Teresa foi enviada para ser Embaixadora da Venezuela aqui no Brasil.\r\nEu gostaria de cumprimentar também o Tomás, Ministro enviado pelo Governo Juan Guaidó, Deputada Major Fabiana, que se encontra aqui no Brasil desde o início do Governo Bolsonaro.\r\nE eu gostaria de mandar também meu saludo ao Presidente Juan Guaidó e, enfim, ao povo venezuelano, que ontem, dia 5 de julho, comemorou 211 anos de independência. \r\nA independência da Venezuela, Deputado Diego, veio, principalmente, pelas mãos de duas pessoas, que influenciaram outras. Refiro-me a Simón Bolívar, um militar venezuelano que faleceu em 1830, e também a Francisco de Miranda, outro militar de Caracas, que foi bastante influenciado pelos ideais liberais. Ele serviu ao exército real espanhol e lutou na Guerra de Independência dos Estados Unidos. Fez amizade, Deputada Major Fabiana, com Thomas Jefferson e foi muito próximo de George Washington. Levou essas ideias liberais para a Venezuela junto aos dois pais fundadores da liberdade dos Estados Unidos. \r\nA independência da Venezuela foi declarada em 5 de julho de 1811 - ontem fez 211 anos -, mas foi depois de muitos e muitos anos, muitas batalhas e muitas perdas que o país conseguiu atingir o ideal patriota. Nos anos seguintes ao da sua independência, a Venezuela acabou passando por muitos desafios, até que, na metade do século XX, conseguiu estabelecer uma democracia. Levou muitos anos até que essa democracia chegasse, junto com a liberdade, começando a promover prosperidade para o seu povo. Essa prosperidade durou muitos anos. A Venezuela foi um dos principais países do mundo, senão o principal, na distribuição de petróleo, um país-chave na América Latina para o comércio de petróleo. Foi exportador de novelas, com mulheres lindas. Algumas misses venezuelanas já foram eleitas Miss Universo.\r\nMas, Deputado General, infelizmente, com a chegada de Hugo Chávez e, depois dele, Maduro, veio um dos regimes mais totalitários, mais autoritários que já se viu na América Latina. Depois de 200 anos da sua independência, a Venezuela hoje se encontra sequestrada por uma tirania, um regime opressor, comandado por Maduro, e um regime narcotraficante. Maduro coleciona atrocidades que assustam todo o mundo. A imprensa lá é censurada, é violentamente controlada, e não existe liberdade ou transparência. \r\nHá no país, atualmente, 239 presos políticos. E, vejam só, vivem todos os dias em condições degradantes, submetidos a torturas, em uma prisão chamada La Tumba, sete andares abaixo da terra, em um ambiente sempre a uma temperatura de zero grau, para que os presos passem frio e fome e não saibam se está de dia ou de noite. As rações de comida, Líder Altineu, são dadas só para as pessoas sobreviverem - é o mínimo para a pessoa sobreviver. Todos os dias, são submetidas a torturas degradantes pessoas que tentaram lutar contra o regime de Maduro, que gritaram por liberdade, nada mais do que isso. \r\nA ausência de serviços essenciais, então, é gritante. O estado de calamidade é a marca do regime socialista não só na Venezuela mas em todo o mundo, Deputado General Girão. Eletricidade e água ali são um luxo. São oferecidas para a população por poucas horas, duas vezes por semana. Qualquer um que precise de aparelhos para sobreviver num hospital, tem praticamente decretada a sua morte.\r\nSe uma grávida tiver um filho, Deputado General Girão, que necessite de uma UTI, por exemplo, é o mesmo que dizer para essa mãe que o filho dela vai morrer, porque não existe energia elétrica constante. Então, as UTIs neonatais são praticamente uma decretação de morte. É o mesmo que dizer para a mãe do bebê que ela vai perder seu filho, logo depois de tê-lo. A saúde ali está realmente mergulhada no mais absoluto caos. A ausência de atendimento, a falta do mais simples medicamento, condena os cidadãos pacíficos à morte diariamente.\r\nEste ano, o Brasil vai comemorar o bicentenário no dia 7 de setembro. Hoje, nós temos um Governo patriota, que defende a liberdade e os valores da democracia aqui. Mas, ao mesmo tempo, olhamos para o lado, para os nossos irmãos venezuelanos com os quais temos laços fraternos, e não encontramos um motivo sequer para estender a mão para a comemoração, mas sim para ajudá-los a escapar da tirania que voltou a aterrorizar um país que já foi livre e muito próspero. A Venezuela tinha 30 milhões de habitantes; mais de 20% da população já evadiram da Venezuela. Desses 6,2 milhões de venezuelanos, mais de 750 mil foram beneficiados pela Operação Acolhida no Brasil. E desses 750 mil, 356 mil vivem hoje aqui no Brasil e são sempre atendidos pela Operação Acolhida, em Pacaraima, realizada pelas nossas Forças Armadas, principalmente pelo Exército Brasileiro, que está ali presente com muito orgulho. A Esquerda fala tanto em integração, mas saibam que a nossa integração é real, é humanitária, e os laços construídos nesse processo vão durar para sempre.\r\nNeste dia, nós temos que levantar as mãos para o céu por termos aqui um Presidente que é democrático, um Presidente que continua erguendo a mão para os nossos irmãos venezuelanos, que continua com a operação em Pacaraima ativa. Há mais de 76 mil venezuelanos interiorizados no Brasil, já beneficiados com a liberação de papéis e possibilidade de trabalho. Hoje, nós temos 30 crianças na Operação Acolhida, em Pacaraima, portadoras de necessidades especiais. E, hoje, conversando com o Mizael, Presidente de uma das entidades que cuida dos deficientes em São Paulo, tomei conhecimento de que eles estão enviando, em conjunto com as Forças Armadas, pessoas para treinarem acolhedores, a fim de que possam entender um pouco mais como acolher essas famílias.\r\nFamílias inteiras vieram para cá, Deputado General Girão. Mulheres, quando vieram sozinhas, tiveram que se prostituir no meio do caminho para conseguirem chegar aqui. Pessoas, como médicos, dentistas e militares, Deputada Major Fabiana, tinham a sua profissão, mas tiveram que largá-la e deixar tudo que tinham para trás. No meio do caminho, eles vão perdendo tudo até chegar a Pacaraima. Muitos deles saem de carro das suas cidades, tinham condições para isso, e são assaltados no meio do caminho pela milícia cubana, que hoje faz parte da segurança da Venezuela, um país que vive com o seu narcoditador aterrorizando a vida das pessoas.\r\nDesejamos que o povo venezuelano, liderado pelo Presidente Guaidó, um Presidente acolhido aqui no Brasil como legítimo e reconhecido pelo Governo brasileiro, esteja irmanado com todos os Deputados da legítima Assembleia Nacional da Venezuela. Desejamos, do fundo de nossos corações, que nessa comemoração da independência eles consigam libertar a Venezuela, para que muito em breve possamos comemorar a verdadeira independência da Venezuela, a libertação definitiva do povo venezuelano, que comemorou ontem 211 anos de independência. Mas a Venezuela só será livre no dia em que o regime narcoditador cair e aquele país voltar a ser uma verdadeira democracia.\r\nUm grande abraço a todos os venezuelanos que estão aqui no Brasil e a todos aqueles que estão irmanados com os nossos irmãos venezuelanos!\r\nBoa noite."
        },
        {
            "dataHoraInicio": "2022-05-19T11:16",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F5%2F2022&txPagina=78&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "DEPUTADO FEDERAL, AUSÊNCIA, PLENÁRIO DA CÂMARA DOS DEPUTADOS, PRESIDÊNCIA DA MESA DIRETORA, ATUAÇÃO, CONGRATULAÇÃO.\r\nROMEU GUZAMANA, DEPUTADO, VENEZUELA, MARIA GABRIELA HERNÁNDEZ, PRESENÇA, PLENÁRIO DA CÂMARA DOS DEPUTADOS, SAUDAÇÃO,",
            "sumario": "Apoio à incidência de efeitos administrativos sobre os Deputados ausentes no plenário. Presença no plenário dos Deputados Romeu Guzamana e Maria Gabriela Hernández, da Venezuela.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PL - SP. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, primeiro gostaria de agradecer o compromisso de V.Exa. Acho que realmente tem que ter efeito administrativo, porque não é possível que, numa quinta-feira, tenhamos somente 209 Deputados em plenário.\r\nEstão aqui conosco dois Deputados da Venezuela: o Deputado Romeu e a Deputada Maria Gabriela.\r\nA Deputada Maria Gabriela é Presidente da Comissão de Meio Ambiente da Venezuela. E nós os trouxemos aqui, Sr. Presidente, porque eles são a favor da democracia e contra a ditadura.\r\nNós gostaríamos de tirar uma foto com eles aqui no plenário, se V.Exa. permitir, por favor.\r\nObrigada."
        },
        {
            "dataHoraInicio": "2022-03-29T20:08",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2022&txPagina=147&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "SUSTAÇÃO, AÇÃO PENAL, DANIEL SILVEIRA, DEPUTADO FEDERAL, SUPREMO TRIBUNAL FEDERAL (STF).",
            "sumario": "Apelo ao Presidente Arthur Lira de votação do pedido de sustação da Ação Penal nº 1.044, de 2021, instaurada contra o Deputado Daniel Silveira, em tramitação no Supremo Tribunal Federal.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PL - SP. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente, pela cessão da palavra.\r\nEu venho aqui pedir sensibilidade ao Presidente Arthur Lira para que coloque em votação a sustação da Ação Penal nº 1.044, contra o nosso companheiro Deputado Daniel Silveira, e derrube todas as medidas cautelares que estão estabelecidas no processo. Trata-se de um processo inconstitucional, que está prejudicando a nossa imunidade parlamentar e pode um dia prejudicar cada um de nós.\r\nO Presidente Arthur Lira foi eleito dizendo que nos ajudaria a manter as nossas imunidades e prerrogativas intactas. Eu gostaria de lembrar o Presidente Arthur Lira disso, com o respeito que tenho por S.Exa.\r\nEsse processo tem que passar pela Câmara. É impossível que o Ministro do Supremo Tribunal Federal Alexandre de Morares continue atacando esta Casa, subjugando esta Casa e os membros desta Casa.\r\nPeço, por gentileza, ao Presidente Arthur Lira que tenha essa sensibilidade. O povo, em casa, está muito sensibilizado com a situação do Deputado Daniel Silveira. Essa situação vai se estender muito se esta Casa, mais uma vez, se abaixar diante de uma decisão contra as nossas prerrogativas. \r\nEste é um apelo que faço ao Presidente Arthur Lira e à população que assiste a esta sessão, para que haja respeito às prerrogativas deste Deputado, principalmente pelo fato de a Lei de Segurança Nacional já ter sido derrubada, já não mais existir. \r\nMuito obrigada, Presidente."
        },
        {
            "dataHoraInicio": "2023-11-28T16:32",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Breves Comunicações",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "BREVES COMUNICAÇÕES",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2023&txPagina=76&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Vacinação compulsória,Coronavírus,Criança,Bolsa Família,autonomia,Pais,Cuidado parental",
            "sumario": "A Deputada expressou preocupação com a obrigatoriedade da vacinação de crianças contra a COVID-19, principalmente para os mais pobres, alegando que o Governo ameaça cortar o Bolsa Família de famílias não vacinadas. Defendeu a autonomia dos pais na decisão sobre a vacinação de seus filhos.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PL - SP. Sem revisão da oradora.) - Obrigada, Presidente. Eu acabo de vir da Comissão de Fiscalização e Controle, e lá não consegui terminar de falar sobre uma questão, em função do tempo que me foi concedido. É o seguinte: ninguém da Direita é contra a oferta de vacinação contra a COVID-19 para crianças. Ninguém é contra a que o Governo garanta que essa vacina esteja ali. Nós somos contra a obrigatoriedade de vacinação, principalmente para os pobres, porque o Governo Federal está ameaçando cortar o Bolsa Família dos pobres que não vacinarem suas crianças. Essa é uma ameaça muito séria que o Governo Lula está fazendo às famílias que vivem do Bolsa Família. Então, nós somos contra essa obrigatoriedade. É perfeitamente possível que qualquer pai e qualquer mãe queiram vacinar os filhos. Mas o pai e a mãe é que devem determinar como tratam seus filhos, e não o Estado. O Estado não é dono de nossas crianças. Obrigada."
        },
        {
            "dataHoraInicio": "2023-10-17T17:04",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Breves Comunicações",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F10%2F2023&txPagina=81&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Organização terrorista,Assassino,Filha,Brasileiro,Israel,Palestra,Universidade de São Paulo (USP),Palestrante,Antissemitismo,cancelamento,Palestina\r\nEsquerda política,Organização terrorista,Palestina",
            "sumario": "A Deputada manifestou pesar pelo falecimento de Celeste, filha de brasileiros nascida em Israel, assassinada pelo Hamas. Celebrou a decisão da Universidade Federal da Paraíba, em atendimento à solicitação da oradora e do Deputado Cabo Gilberto Silva, de cancelamento de palestra de pessoa racista e antissemita. Solicitou aos demais parlamentares que não permitam a realização desse tipo de palestra em universidades federais. Criticou setores da Esquerda que não consideram o Hamas um grupo terrorista e também mulheres esquerdistas que não condenam o estupro de mulheres e a carbonização de bebês pelo citado grupo. Por fim, manifestou expectativa de que essa situação chegue a fim.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PL - SP. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente. Eu queria falar hoje do luto pela Celeste. Celeste é uma filha de brasileiros que nasceu em Israel. Hoje foi encontrado o seu corpo. Mais uma brasileira morta. Eu queria lembrar que, quando foi encontrada morta a brasileira Bruna, uma pessoa da USP chamada Carol compartilhou esse assassinato  a menina foi mutilada  dizendo \"vai tarde\". Essa mulher iria dar uma palestra na Universidade Federal da Paraíba, então eu e V.Exa., Deputado Cabo Gilberto Silva, assinamos um pedido para que a Justiça cancelasse essa palestra, já que ela seria conduzida por uma pessoa que é racista e antissemita. Para nossa surpresa, tivemos uma vitória, entre tantas derrotas que vimos tendo. Entre tantas notícias ruins, tivemos uma vitória. Foi cancelada a palestra. A Universidade Federal da Paraíba inclusive emitiu nota dizendo que não compactua com racismo, nem com antissemitismo. Essa é uma vitória nossa  minha e sua, Deputado Cabo Gilberto Silva , que queremos comemorar. Entre tantas notícias ruins, pelo menos essa é uma notícia boa. Vamos continuar nesse trabalho, e queríamos pedir aos outros Deputados que continuem insistindo em prevenir esse tipo de palestra em universidades federais, já que sabemos que ela conduz para uma ideologização política muito complicada. Como vemos no Congresso, parte da Esquerda não condena o Hamas como grupo terrorista. Também não vejo as mulheres da Esquerda falarem das mulheres estupradas e dos bebês carbonizados pelo terrorismo do Hamas. E vemos a mesma coisa, como se fosse um espelho, nas universidades públicas. Esperamos que isso acabe de uma vez por todas."
        },
        {
            "dataHoraInicio": "2023-10-17T16:36",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Breves Comunicações",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "BREVES COMUNICAÇÕES",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F10%2F2023&txPagina=73&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Relatora,Comissão Parlamentar Mista de Inquérito (CPMI),Vandalismo,indiciamento,Ato antidemocrático,Direito à ampla defesa,Golpe de Estado",
            "sumario": "A Deputada manifestou repúdio contra o seu indiciamento na CPMI do 8 de Janeiro pela Relatora do colegiado, Senadora Eliziane Gama. Afirmou que não teve qualquer direito de defesa, embora tenha se disponibilizado a ser ouvida e até acareada, tendo sido indiciada com base na fala de um mentiroso contumaz. Refutou as acusações de associação criminosa e atuação para a abolição violenta do Estado Democrático de Direito e de tentativa de golpe de Estado. Destacou que o jurista Ives Gandra Martins publicou vídeo em que mostra que os atos do dia 8 de janeiro de 2023 podem ser considerados vandalismo, mas nunca poderiam ser comparados a terrorismo. A oradora afirmou que enfrentará, sem medo, a justiça dos homens, mas a justiça de Deus seria a que realmente importa.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PL - SP. Sem revisão da oradora.) - Presidente, eu vim aqui comentar o meu indiciamento na CPMI do 8 de Janeiro. Hoje, o Dr. Ives Gandra Martins fez um vídeo bastante esclarecedor, em que diz que, no dia 8 de janeiro, houve vandalismo, houve quebradeira, mas, de forma alguma, aquilo poderia ser comparado a terrorismo. A Relatora Eliziane Gama não me deu qualquer direito de resposta, não me deu qualquer direito de defesa. Eu me apontei para ser convidada, para ser convocada. Eu me disponibilizei para que houvesse uma acareação. Mesmo assim não fui ouvida pela CPMI. Eles me indiciaram com base na fala de um mentiroso contumaz  e não sou eu que estou falando isso, mas a Polícia Federal , e me acusaram de associação criminosa, de abolição violenta do Estado Democrático de Direito e de golpe de Estado. Eu fico imaginando como uma pessoa como eu pode ser alguém tão perigosa assim  golpe de estado, abolição do Estado Democrático de Direito? E tudo isso sozinha, sem minhas redes sociais! Eu não tinha acesso a minhas redes sociais naquele momento, porque todas elas foram tiradas do ar, ou seja, eu não tinha contato com ninguém na época do 8 de janeiro, e simplesmente eu fui indiciada sem qualquer forma de defesa da minha parte. Além de tudo, a Relatora considera somente as falas de um mentiroso contumaz. Então, deixo o meu repúdio a essa CPMI. Nós vamos enfrentar a Justiça, sem medo algum. Eu tenho certeza de que quem está com Deus no coração está do nosso lado, e é a justiça d'Ele que me importa. A justiça dos homens não me importa; a justiça de Deus, sim, me importa. Muito obrigada."
        },
        {
            "dataHoraInicio": "2023-10-10T20:32",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=3&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Organização terrorista,Agressão,Israel,Guerra,Palestina,Faixa de Gaza,Política externa,Partido dos Trabalhadores (PT)",
            "sumario": "A Deputada solicita reconhecimento e apoio dos parlamentares brasileiros a uma proposta da Embaixada de Israel, que visa declarar o Hamas como um grupo terrorista e expressa preocupação com as declarações do Ministério das Relações Exteriores do Brasil sobre o conflito, ressaltando a ausência de menção a um ataque como ato terrorista pelo Hamas. A solicitação é endossada pelo Embaixador de Israel, Daniel Zonshine, e pelo Vice-Chefe de Missão, Yonatan Gonen.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PL - SP. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, peço para dar como lida a solicitação de apoio aos Parlamentares brasileiros, feita pela Embaixada de Israel, para promover e sugerir sugestões e legislação para declarar oficialmente e tipificar o Hamas como um grupo terrorista e apresentar ao Ministério das Relações Exteriores as considerações e preocupações a respeito das brandas declarações que o órgão tem apresentado sobre essa guerra, bem como a falta de menção sobre o ataque ter sido um ato terrorista realizado pelo Hamas. Eu gostaria de dar como lida a solicitação do Embaixador de Israel Daniel Zonshine e do Vice-Chefe de Missão Yonatan Gonen. Obrigada, Presidente."
        },
        {
            "dataHoraInicio": "2023-10-10T20:08",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "ENCAMINHAMENTO DE VOTAÇÃO",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=161&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Encaminhamento de votação,Requerimento de urgência,Projeto de lei ordinária,favorável",
            "sumario": "A Deputada encaminhou a votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 2.673/2023, que altera a Lei nº 12.764, de 27 de dezembro de 2012, para dispor sobre a formação de profissionais de creches e pré-escolas.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PL - SP. Sem revisão da oradora.) - Sr. Presidente, esse projeto é muito importante para a formação de profissionais que saibam identificar autistas em sala de aula; para a formação de profissionais que trabalham em creche, em pré-escola, para que possamos identificar o quanto antes a criança como autista. Hoje, realmente, o diagnóstico é feito de forma muito tardia, no caso de várias doenças. Inclusive a aprovação do teste do pezinho ampliado, que foi feita durante o Governo Bolsonaro, foi muito importante para que pudéssemos ter o diagnóstico de várias doenças, de mais de 100 doenças, de forma bastante precoce, logo após o nascimento do bebê. E o autismo é uma das deficiências que, quanto antes se consegue descobrir, mais a criança vai conseguir se desenvolver e, claro, mais conforto ela vai ter, porque há uma série de métodos para lidar com crianças autistas que as deixam muito mais confortáveis. No meu gabinete, eu tenho um pai e uma mãe que têm filho autista, e entendemos a dificuldade que eles sofrem ao tentar proporcionar uma vida mais confortável para o filho autista. Então esperamos, de verdade, que esse projeto seja aprovado. Votamos \"sim\" à urgência e esperamos poder treinar e capacitar cada vez mais os profissionais que trabalham com essas crianças."
        },
        {
            "dataHoraInicio": "2023-10-10T20:08",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "ENCAMINHAMENTO DE VOTAÇÃO",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=162&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Encaminhamento de votação,Requerimento de urgência,Projeto de lei ordinária,favorável",
            "sumario": "A Deputada encaminhou a votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 4.817, de 2019, que institui a Política Nacional de Atenção Integral à Pessoa com a Síndrome de Ehlers-Danlos e a Síndrome de Hipermobilidade.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PL - SP. Sem revisão da oradora.) - Desculpe-me estar sendo repetitiva, mas eu quero encaminhar essa, principalmente, porque eu sou portadora dessa síndrome de hipermobilidade. Trata-se de uma síndrome da qual praticamente não existe diagnóstico hoje no Brasil. Eu fui diagnosticada há 3 anos, ou seja, aos 40 anos de idade. E sofri muito ao longo da minha vida com dores tremendas, por conta da frouxidão ligamentar. Então, os ossos saem do lugar, porque o ligamento fica estirado. Ele é como se fosse uma borracha, e você tira o ombro do lugar, a perna do lugar. A minha perna, o meu joelho, o meu braço e minhas costelas saem do lugar. Quando você está dormindo, por exemplo, e esse membro fica fora do lugar durante muito tempo, o ligamento fica estirado e você acorda com dores terríveis. Hoje encontrei várias pessoas com essa síndrome aqui. Inclusive queria parabenizar principalmente os autores, o Deputado Roberto de Lucena e a Deputada Maria Rosas. A Deputada Maria Rosas tem conversado bastante comigo sobre isso. E é um projeto maravilhoso. Nós precisamos melhorar o diagnóstico. Eu, por exemplo, se tivesse feito musculação desde nova, hoje não teria um problema tão sério de deslocamento de ossos no corpo todo, e muitas pessoas que eu conheço com a síndrome de Ehlers-Danlos também não teriam. Então, precisamos de diagnóstico precoce e de um tratamento específico. O nosso tratamento não pode ser um tratamento qualquer, ele precisa ser direcionado para o fortalecimento muscular, para que os membros não saiam do lugar. Essa é uma doença muito ruim. Eu já sofri com dores terríveis, que só passam com morfina. Então, eu quero, de verdade, parabenizar o Deputado Roberto de Lucena e a Deputada Maria Rosas. A aprovação desse projeto vai fazer com que várias pessoas descubram essa doença mais cedo do que eu descobri, que foi aos 40 anos, e possam trabalhar para não sofrer tanto. Então, meus parabéns, Deputada Maria Rosas e Deputado Roberto de Lucena, e muito obrigada. Eu, de verdade, fico muito feliz com esse projeto, até porque meu filho, de 15 anos, tem também síndrome de Ehlers-Danlos. Isso é genético, passa de pai para filho. Meu filho também tem frouxidão ligamentar. Então, graças a projetos como esse de V.Exa., Deputada Maria Rosas, vamos fazer com que a nossa população saiba antes e se prepare antes para não sofrer tanto. Obrigada."
        },
        {
            "dataHoraInicio": "2023-10-10T19:56",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "ENCAMINHAMENTO DE VOTAÇÃO",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=156&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Encaminhamento de votação,Requerimento de urgência,Projeto de lei ordinária,favorável\r\nProjeto de lei ordinária,Diagnóstico médico,Autismo,incentivo,distribuição,Ácido fólico,Mulher",
            "sumario": "A Deputada encaminhou a votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 4.540/2023, que altera a Lei nº 12.764, de 27 de dezembro de 2012, que “institui a Política Nacional de Proteção dos Direitos da Pessoa com Transtorno do Espectro Autista; e altera o § 3º do art. 98 da Lei nº 8.112, de 11 de dezembro de 1990” para o incentivo ao diagnóstico tardio.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PL - SP. Sem revisão da oradora.) - Obrigada, Presidente. Só quero deixar claro que essa pauta é muito importante para o Brasil. Tenho falado com muitos especialistas em autismo, que mostram que o autismo vem crescendo muito, que vem crescendo muito o número de crianças nascidas com autismo, pelo menos no Estado de São Paulo. Isso deve estar acontecendo no Brasil e até no mundo. Um dos motivos, inclusive, é a falta de ácido fólico logo no início da gravidez. Então, uma das coisas que eu gostaria de fazer aqui é me posicionar \"sim\" ao projeto, obviamente, e gostaria de pedir que no texto fosse colocado depois que, no caso do ácido fólico, que já é distribuído de forma gratuita, haja incentivo na distribuição para as mulheres em idade fértil. Isso porque a falta de ácido fólico tem causado muitos problemas de nascimentos de pessoas com deficiência. Então, minha orientação é \"sim\". Parabéns pelo projeto! Precisamos ficar atentos. Precisamos ter mais coisas relacionadas a autistas, porque realmente está aumentando muito o número de nascimentos de autistas. Mas também precisamos tentar melhorar a quantidade de nascimentos através da distribuição facilitada de ácido fólico. Obrigada."
        },
        {
            "dataHoraInicio": "2023-10-10T18:04",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=128&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Orientação de bancada,Emenda de plenário,Projeto de lei ordinária,Minoria parlamentar,Obstrução parlamentar\r\nAcordo de lideranças,Moção de repúdio,Organização terrorista,Pauta (processo legislativo)",
            "sumario": "A Deputada orientou a bancada na votação da Emenda de Plenário nº 1 apresentada ao Projeto de Lei nº 2.012, de 2022, que altera as Leis nºs 12.608, de 10 de abril de 2012, e 12.340, de 1º de dezembro de 2010, para aprimorar os instrumentos de prevenção de desastres e recuperação de áreas atingidas, as ações de monitoramento de riscos de desastres e a produção de alertas antecipados. Na ocasião, lembrou que, na reunião de Líderes, foi acordado que apenas moções de repúdio ao Hamas seriam incluídas na pauta, não aquelas voltadas contra Israel. A Parlamentar ressaltou a incoerência entre o acordado na reunião e o que estava sendo efetivamente discutido, apontando ainda para uma suposta violação do art. 17 do Regimento Interno.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PL - SP. Pela ordem. Sem revisão da oradora.) - Minoria, Presidente. Presidente, quero reforçar aqui que, na reunião de Líderes, não foi dito que entraria essa moção de repúdio contra Israel. Foi dito que somente entrariam as moções de repúdio ao Hamas. Então, além do não cumprimento da reunião de Líderes, há também uma questão de Regimento Interno, segundo o art. 17, em que o nome do projeto que está apontado dentro da pauta de hoje falava sobre o repúdio ao Hamas, não repúdio a Israel. Então, por esse motivo, enquanto a Presidência da Câmara não se pronunciar a respeito da nossa questão de ordem, a Minoria, o PL e a Oposição vão ficar em obstrução."
        },
        {
            "dataHoraInicio": "2023-10-10T17:40",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "COMO LÍDER",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=121&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Israel,Palestina,Faixa de Gaza,Conflito,requerimento,Moção de repúdio,contrário,Presidente da Câmara dos Deputados,solicitação\r\nGrupo armado,Faixa de Gaza,Estupro,Assassino,Esquerda política,Bancada Feminina,Crítica",
            "sumario": "A Deputada expressou sua indignação com a aprovação pela Casa de moção de repúdio ao Estado de Israel. Informou que tem familiares em Israel vivendo em constante perigo devido aos ataques do Hamas. Destacou que o Estatuto do Hamas expressa a intenção de aniquilar Israel e os judeus. Acusou o grupo de cometer atrocidades, incluindo o estupro de mulheres e o assassinato brutal de crianças. Criticou a Esquerda por se manter em silêncio em relação à violência praticada pelo Hamas e a bancada feminina por não se posicionar contra os abusos cometidos contra mulheres em Israel. A oradora apelou ao Presidente da Câmara, instando-o a reconsiderar a votação da moção de repúdio e a não agrupá-la com uma moção de solidariedade às vítimas do terrorismo do Hamas.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PL - SP. Como Líder. Sem revisão da oradora.) - Presidente, eu pedi este tempo em cima da hora para falar pelo PL porque, hoje, o meu voto está constando em uma moção de repúdio ao Estado de Israel. Eu sou metade judia. Eu tenho 11 familiares, inclusive tios, que estão hoje em um quarto seguro de aço, porque há bombas ao redor da casa deles, Presidente. Não é alguém que eu apenas conheça, mas minha família  primos, primas, sobrinhos, tios  que está neste momento no Estado de Israel em perigo, podendo ser bombardeada. Nós fizemos uma moção de repúdio aos ataques contra Israel. E não é possível que nós Deputados tenhamos que votar \"sim\", em bloco, contra Israel  algo que foi proporcionado pela Esquerda, com uma moção de repúdio ao Estado de Israel , e, ao mesmo tempo, votarmos de forma favorável a uma moção contra o ataque terrorista do Hamas. São assuntos completamente antagônicos. Elas teriam que ser votadas em separado ou teria que ser anulada essa votação. Se o título da moção dizia que era uma moção de repúdio ao terrorismo do Hamas, então, não podia conter, no bloco, um assunto completamente antagônico. Presidente, peço a V.Exa., inclusive, para pensar como evangélico, porque, como evangélico, o senhor será cobrado por ter colocado no mesmo pacote o voto de algo contra o Estado de Israel e contra o terrorismo de Hamas. Eu estou com o Estatuto do Hamas em mão, que diz o seguinte no preâmbulo: Sois (palestinos) a melhor nação surgida na face da terra. (...) Se somente os povos do Livro (judeus e cristãos) tivessem crido, teria sido melhor para eles. (...) Recaiu sobre eles a ira de Alá, e a sina deles é a desgraça, porque recusaram as indicações de Alá e erradamente mataram os profetas, e por serem desobedientes e transgressores. Israel existirá e continuará existindo até que o Islã o faça desaparecer (...) com a graça de Alá. Isso consta do preâmbulo do Estatuto. O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL) - Sr. Presidente, questão de ordem. A SRA. CARLA ZAMBELLI (PL - SP) - O senhor pode esperar eu terminar de falar? O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL) - Desculpe-me, Deputada. A SRA. CARLA ZAMBELLI (PL - SP) - Sr. Presidente, peço que recomponha o meu tempo, por favor. O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE) - Calma, Deputada Carla. A SRA. CARLA ZAMBELLI (PL - SP) - Eu estou calma. Eu acho que os senhores é que não entenderam ainda. Eu tenho família em Israel. A minha família está sendo bombardeada em Israel. As famílias de milhares de brasileiros estão sendo bombardeadas em Israel, e não podemos, como Deputados, simplesmente fechar os olhos para essa moção de repúdio contra o Estado de Israel. Não dá para fechar os olhos para isso! E eu apelei até para a religião do Presidente, porque se o Presidente Marcos Pereira deixar que isso passe o público evangélico vai cobrar de S.Exa. O Estatuto do Hamas também fala: \"É uma brigada que deve ser reforçada por outras brigadas e mais outras brigadas deste vasto mundo islâmico, até que o inimigo seja derrotado e a vitória de Alá triunfe\". Eles deixam claro em vários momentos desse estatuto  e está aqui para quem quiser ler  que a intenção é aniquilar o Estado de Israel, aniquilar os judeus da face da terra. Israel foi invadido por terroristas em um dos mais sagrados feriados que eles têm, que é o Simchat Torá, em um sábado, quando todos estavam com os celulares, computadores, telefones e TVs desligados para que não soubessem nem fossem avisados de que havia uma invasão terrorista por terra. Eles invadiram Israel por terra, mar e ar. E, por terra, eles tiveram a coragem de bombardear um portão humanitário por onde eles recebiam água, medicamentos e comida do Estado de Israel. Agora que foi cortado gás, eletricidade e água da Faixa de Gaza começamos a ver um pouco de justiça. Hoje foi descoberto que 40 bebês foram mortos decapitados. É incrível que não vemos um hipócrita da Esquerda falar sobre isso. Não tem uma pessoa aqui da Esquerda para dizer: \"O Hamas é terrorista, assassinou 40 bebês decapitados nos seus berços\". O Hamas estuprou mulheres ao lado do corpo dos seus maridos, na festa que estava acontecendo perto de Gaza, onde dois brasileiros foram assassinados. Não estão mortos, não faleceram, como disse o Governo brasileiro e o Itamaraty. Eles foram assassinados brutalmente. As mulheres foram estupradas e mutiladas. Enquanto isso, o Governo do Lula recebe Sayid Tenório. Ele foi recebido por Alexandre Padilha 5 dias antes do ataque. Agora, esse mesmo senhor está simplesmente zombando de uma mulher que foi estuprada, cuja calça estava manchada de sangue, e ele disse que não era sangue, era outra coisa, e deu risada. Essa é a Esquerda que vocês do PT, do PSOL e do PCdoB defendem. Essa é a Esquerda que vocês defendem, esse é o pensamento que vocês defendem. Vocês se dizem responsáveis pelas mulheres, vocês se dizem a favor das mulheres, mas, quando uma mulher é chamada de terrorista, quando uma mulher é abusada, quando as mulheres de Israel são estupradas, vocês se calam, porque vocês não prestam. Vai um recado para a bancada feminina: a bancada feminina é a mais hipócrita de toda a história, porque mulheres foram estupradas, e eu só vejo silêncio de vocês. Tenho vergonha de vocês mulheres que não se prestam a defender outras mulheres estupradas por grupos terroristas. Vocês não têm coragem de subir aqui e falar disso. O mundo vai lembrar o quanto vocês, mulheres de esquerda, são infelizes, bárbaras e, principalmente, hipócritas. Obrigada, Presidente."
        },
        {
            "dataHoraInicio": "2023-10-10T17:36",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "QUESTÃO DE ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=118&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Questão de ordem,Pauta (processo legislativo),requerimento,Moção de repúdio,Votação,anulação",
            "sumario": "A Deputada formulou questão de ordem sobre a necessidade de anulação da votação do Requerimento nº 3.499, de 2023, por não corresponder ao objeto anunciado pela Presidência, qual seja, uma moção de repúdio ao grupo terrorista Hamas.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PL - SP. Para uma questão de ordem. Sem revisão da oradora.) - Questão de ordem com base no art. 17, inciso I, alínea \"q\", parte final do Regimento da Câmara. Segundo o dispositivo, compete ao Presidente da sessão \"estabelecer o ponto da questão que será objeto da votação\". A votação sobre os requerimentos de moção de repúdio ao grupo terrorista Hamas anunciava \"moção de repúdio contra os atos de guerra promovidos pelo grupo Hamas ao Estado de Israel\", ou seja, a questão objeto da votação não abrangia eventual moção contra o Estado de Israel, inclusive, é completamente antagônica à moção que votamos. Portanto, a votação do Requerimento nº 3.499, de 2023, é nula, na medida em que não é correspondente ao objeto anunciado pelo Presidente. Requer-se, portanto, a anulação dessa votação, até porque nós tivemos 312 votos, não foi uma quantidade de votos expressiva. Muito provavelmente, se se repetisse a votação  e o correto seria desmembrar as duas moções, porque são completamente antagônicas e não estava apontado no assunto da votação , essa moção de repúdio ao Estado de Israel, provavelmente, não seria aprovada no dia de hoje nesta Câmara. Então, eu requeiro, nos termos do art. 17, conforme anunciei, a anulação da votação específica para essa moção, que é antagônica a todas as demais e ao objeto em questão, Presidente."
        },
        {
            "dataHoraInicio": "2023-10-10T16:32",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=93&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Orientação de bancada,Requerimento (proposição legislativa),Moção de repúdio,Organização terrorista,Guerra,Israel,Palestina,Minoria parlamentar,Voto favorável\r\nPartido Liberal (PL),Representação (processo legislativo),cassação,Mandato parlamentar,Deputado federal,Partido dos Trabalhadores (PT),Ofensa,Terrorismo,intolerância,Deputada federal,Direita política",
            "sumario": "A Deputada orientou a bancada na votação dos Requerimentos nºs 3458, 3459, 3461, 3464, 3467, 3468, 3479, 3482, 3484, 3485, 3496 e 3499, de 2023, que, nos termos do art. 117, requerem aprovação de moção de repúdio, voto de pesar, moção de pesar, relativos ao conflito envolvendo o grupo Hamas e o Estado de israel.&nbsp;Na ocasião, denunciou ter sido chamada de terrorista por um Deputado do PT, acusando-o de antissemitismo e de não reconhecer o Hamas como grupo terrorista. Anunciou que o PL entrará com um pedido de cassação contra o referido Deputado, citando ataques devido à sua orientação política e raízes familiares israelenses. A Parlamentar finalizou reforçando que não tolerará mais esse tipo de comportamento e acusou o partido opositor de ser o verdadeiro intolerante.;",
            "transcricao": "A SRA. CARLA ZAMBELLI (PL - SP. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, em primeiro lugar, orientamos \"sim\". Em segundo lugar, queria deixar aqui registrado que, na noite de ontem, eu fui chamada de terrorista por um Deputado do PT que não assumiu que Hamas é terrorismo. Hoje, vemos de novo aqui que eles não assumem que Hamas é terrorista. Ontem ele me chamou de terrorista por ser de direita e por metade da minha família ser judia, ou seja, além de tudo, foi algo antissemita também. O PL vai entrar com um pedido de cassação deste Deputado para me defender, principalmente porque ele atacou uma mulher, atacou uma pessoa que tem família e raiz israelenses, atacou uma pessoa que considera o Hamas um grupo terrorista, atacou-me porque eu sou de direita. Isso não vai mais acontecer. Esse tipo de intolerância não vai mais acontecer. Eles nos chamam de intolerantes, mas eles é que são. E Hamas é terrorista!"
        },
        {
            "dataHoraInicio": "2023-10-09T19:12",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Breves Comunicações",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "BREVES COMUNICAÇÕES",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F10%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Deputado federal,atuação,Crítica\r\nIsrael,Palestina,Faixa de Gaza,Conflito",
            "sumario": "A Deputada fez críticas a outros parlamentares, acusando-os de apoio a grupos terroristas e de não terem coragem para condenar o Hamas. Trouxe exemplos pessoais, citando familiares em Israel expostos a bombardeios e casos de brasileiros com voos cancelados para o Brasil devido a conflitos na região. Também denunciou ter sido atacada por oito homens, defendendo seu direito de portar uma arma para sua segurança. Finalizou seu discurso reiterando que é alvo de ataques por ser uma mulher de direita e pediu respeito antes de ser criticada.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PL - SP. Sem revisão da oradora.) - Presidente, em primeiro lugar, é interessante que esse pessoal da Esquerda não tem coragem de falar e depois ficar no plenário, não é? Fala e sai correndo. Quer dizer, é um homem que não consegue honrar nem o que tem no meio das pernas. Em segundo lugar, quero dizer que... (Manifestação fora do microfone.) A SRA. CARLA ZAMBELLI (PL - SP) - Ah, então, depois a gente conversa, está bem? Não vai me interromper, não. Agora vamos dizer por que você me interrompeu, vamos dizer por que você falou de mim daquele jeito? Foi porque eu lhe perguntei se o Hamas era terrorista, e você não foi homem o suficiente para dizer que o Hamas é terrorista. Sabe por quê? Porque você e o terrorismo andam assim, ó. Você, o terrorismo e a lista da Odebrecht. Lindinho, Lindinho, querido Lindinho, vocês, a lista da Odebrecht e o terrorismo andam de mãos dadas. O seu Presidente, o seu Presidente anda de mãos dadas com pessoas que são terroristas e que apoiam o terrorismo. É interessante que, durante todo esse dia de hoje... Eu estou com 11 familiares em Israel. Há 11 familiares meus em Israel, Deputado Dr. Jaziel. Eu tenho tios que estão dentro de um quarto de aço blindado, porque estão caindo bombas ao redor do local onde eles estão. Então, sinceramente, eu não estou preocupada se algum sem-vergonha, vagabundo aponta o dedo para mim para falar da minha forma de ser, principalmente machões que estão na lista na Odebrecht chamado de Lindinho. Esse tipo de gente não me preocupa. O que me preocupa é o povo daqui do Brasil ficar tão enganado com essas pessoas que simplesmente não têm coragem de dizer que o Hamas é terrorista, que o Hezbollah, que agora está atacando o norte de Israel, também é terrorista. Chegaram ao nosso gabinete dezenas de pedidos de pessoas que foram lá passar férias, de brasileiros que foram passar férias em Israel, Deputada Adriana, e que simplesmente não conseguem voltar para o Brasil porque seus voos foram cancelados. Há uma senhora que precisa ser operada por causa de um tumor; há um senhor que toma um remédio controlado e não tem mais para vender em Israel, ele não tem receita em Israel e precisa voltar urgentemente por causa do remédio controlado; há uma criança de 3 meses de idade, cujos pais estão desesperados para voltar para o Brasil porque a região deles está sendo bombardeada, mas o menino de 3 meses não tem ainda o passaporte para poder voltar. Já estamos resolvendo isso com a Assessoria Parlamentar do Itamaraty para que essas pessoas possam voltar. É para isso que estamos trabalhando aqui, e não para subir à tribuna e ficar falando barbárie. É para subir à tribuna e falar a verdade: que o grupo Hamas é terrorista; que quem apoia o Hamas é terrorista; que a Venezuela acabou de declarar apoio ao Hamas. E esse pessoal aqui não entende que Venezuela e terrorismo estão conectados. Recebem aqui o Maduro com honras de Chefe de Estado. Esse pessoal não tem coragem de dizer isso, Deputado Mario Frias. Agora, tem coragem de vir aqui e levantar o dedo para uma Deputada, inclusive de uma forma muito machista, contando mentira sobre um episódio. Não tem coragem de falar que eu fui atacada por oito homens. Oito homens vieram me atacar, Lindinho! Isso o senhor não fala. Não fala da minha capacidade de me defender depois de ter ouvido um tiro. Sim, saquei a arma para me defender. E tenho certeza de que as mulheres desse País, quando olham para essa minha atitude, ficam encorajadas a se defender contra a violência de seus esposos em casa, contra a violência de homens como essa pessoa, por exemplo, que fala de mim sacando uma arma na rua, mas não fala por que eu saquei a arma. Foi porque houve um tiro antes e oito homens estavam em cima de mim! Oito homens contra uma mulher e meu filho de 14 anos. Lave a sua boca com sabão, Lindinho, antes de falar da minha família e da forma como eu protejo minha família. Eu estou sendo atacada porque eu sou de direita. Eu estou sendo atacada porque sou uma mulher. Eu estou sendo atacada por pessoas como você que contam mentira aqui na tribuna, sem falar o porquê das coisas. É por isso que eu estou sendo atacada. É por isso que eu ando com defesa policial. Então, não me venha falar barbáries! E lave a sua boca com sabão antes de falar de mim!"
        },
        {
            "dataHoraInicio": "2023-10-03T19:40",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "QUESTÃO DE ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2023&txPagina=153&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Questão de ordem,Agenda do Plenário,Avulso (publicação oficial),distribuição",
            "sumario": "A Deputada formulou questão de ordem sobre a necessidade de cumprimento pela Presidência de dispositivos regimentais relativos à organização da pauta com base na agenda mensal, a ser publicada no Diário da Câmara dos Deputados e distribuída em avulsos até a semana precedente à da sessão respectiva.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PL - SP. Para uma questão de ordem. Sem revisão da oradora.) - Fundamento da questão de ordem: art. 17, I, \"a\", art. 83, art. 143, III, art. 86, art. 114, IX, do Regimento Interno da Câmara dos Deputados, combinados com o art. 37 da Constituição Federal. Presidente, o Regimento Interno da Câmara dos Deputados, no seu art. 86, afirma que o Presidente organizará a Ordem do Dia com base na agenda mensal a que se refere a alínea \"s\" do inciso I do art. 17 e na observância do que dispõem o art. 83 e o inciso III do art. 143 para ser publicada no Diário da Câmara dos Deputados e distribuída em avulsos até a semana precedente à da sessão respectiva. O Regimento é claro ao afirmar que cabe ao Presidente organizar, ouvido o Colégio de Líderes, a agenda com a previsão das proposições. Pela alínea \"t\" do inciso I do art. 17, Presidente, V.Exa. tem apenas liberdade para designar a Ordem do Dia das sessões na conformidade da agenda mensal. Fazemos esse apelo, nessa questão de ordem, que diz respeito principalmente ao cumprimento da previsibilidade, mas que também tem muito a ver, Presidente, com o discurso que V.Exa. fez na sua candidatura, prometendo que publicaria a pauta da semana seguinte com antecedência. Conversando aqui com os meus colegas, eu me lembro muito bem de que V.Exa., na sua candidatura a Presidente, falou que publicaria com antecedência, na quinta-feira, as pautas todas para que votássemos na semana seguinte. A ordem da pauta V.Exa. poderia até decidir na semana seguinte. Mas nós não temos condição de saber da pauta numa terça-feira e votar naquele mesmo dia, Presidente, porque fica muito em cima da hora para olharmos toda a questão, lermos todos os temas, conversarmos com a nossa base, entendermos qual é o impacto dessa lei para a nossa base, para os nossos eleitores. Então, gostaríamos de pedir que V.Exa. tivesse em conta o que falou na campanha sobre previsibilidade e também sobre a questão do Regimento. Obrigada, Presidente. O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Deputada Carla Zambelli, é público, no Colégio de Líderes, o respeito que este Presidente tem com a previsibilidade. Por diversas vezes, nós já tentamos, inclusive, fazer ajustes para que o pedido das Lideranças, as relatorias, as pautas tenham inclusive os seus relatórios para serem publicados no sábado. A pauta desta semana foi acertada na semana passada com os Deputados e as Deputadas. Ademais, este tema, por exemplo, de que nós estamos tratando já foi votado na Câmara e votado no Senado. Não há nenhum tipo de imprevisibilidade em relação ao PL 4.188, o PL das garantias. É nossa obrigação findar o processo legislativo de um projeto que já foi avaliado e, na sua maioria, votado nas duas Casas. A previsibilidade da Casa está mantida. Agora, se for 1 mês, ficarmos sem votar nada aqui, Deputada Zambelli, e isso é absolutamente impossível. A discussão está encerrada, como eu já havia dito. Requerimento de adiamento de votação. Senhor Presidente, Requeiro a V.Exa., nos termos do art. 193, do Regimento Interno da Câmara dos Deputados, o adiamento da votação do PL 4.188/2021, que \"Dispõe sobre o serviço de gestão especializada de garantias, o aprimoramento das regras de garantias, o resgate antecipado de Letra Financeira, a transferência de valores das contas únicas e específicas do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação, a exclusão do monopólio da Caixa Econômica Federal em relação aos penhores civis, a alteração da composição do Conselho Nacional de Seguros Privados, e altera a Lei nº 9.514, de 20 de novembro de 1997, a Lei nº 8.009, de 29 de março de 1990, a Lei nº 10.406, de 10 de janeiro de 2002  Código Civil, a Lei nº 13.476, de 28 de agosto de 2017, a Lei nº 6.015, de 31 de dezembro de 1973, a Lei nº 13.097, de 19 de janeiro de 2015, a Lei nº 12.249, de 11 de junho de 2010, e a Lei nº 14.113, de 25 de dezembro de 2020. Nova ementa: Dispõe sobre o serviço de gestão especializada de garantias, o aprimoramento das regras de garantias, o procedimento de busca e apreensão extrajudicial de bens móveis em caso de inadimplemento de contrato de alienação fiduciária, a possibilidade de oneração e de uso de direitos minerários como garantia, o resgate antecipado de Letra Financeira, a transferência de recursos no âmbito do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (FUNDEB), a exclusão do monopólio da Caixa Econômica Federal em relação aos penhores civis, a alteração da alíquota do imposto de renda sobre rendimentos de investidores residentes ou domiciliados no exterior produzidos por determinados títulos e valores mobiliários, a alteração da composição do Conselho Nacional de Seguros Privados; altera as Leis nºs 9.514, de 20 de novembro de 1997, 8.009, de 29 de março de 1990, 10.406, de 10 de janeiro de 2002 (Código Civil), 13.476, de 28 de agosto de 2017, 6.015, de 31 de dezembro de 1973 (Lei de Registros Públicos), 13.097, de 19 de janeiro de 2015, 12.249, de 11 de junho de 2010, 14.113, de 25 de dezembro de 2020, 11.312, de 27 de junho de 2006, e o Decreto-Lei nº 911, de 1º de outubro de 1969; e revoga dispositivos dos Decretos Leis nºs 70, de 21 de novembro de 1966, 73, de 21 de novembro de 1966, e 759, de 12 de agosto de 1969.\" , pelo prazo de 1 sessão. Sala das Sessões Altineu Côrtes - (Líder) PL/RJ Para encaminhar a favor, tem a palavra o Deputado Altineu Côrtes. Na sequência, falará o Deputado Gilson Marques."
        },
        {
            "dataHoraInicio": "2023-10-03T19:04",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "COMO LÍDER",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2023&txPagina=143&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Supremo Tribunal Federal (STF),Usurpação de competência,Congresso Nacional,descriminalização,Entorpecente,Consumo próprio\r\nGreve,Metrô,São Paulo (SP)\r\nrecursos,Saúde pública,corte,Crítica\r\ninvasão,Propriedade particular",
            "sumario": "A Deputada se dirigiu especialmente aos estagiários presentes no Plenário, abordando uma série de temas como a Constituição, democracia, e as decisões do Supremo Tribunal Federal (STF). Na ocasião, criticou o STF por tentar alterar decisões do Congresso, particularmente em assuntos como propriedade privada e aborto. Denunciou ainda tentativas de descriminalização das drogas e alertou sobre os perigos dessas medidas para a nova geração. A Parlamentar lamentou o déficit do Governo Federal e os cortes propostos para a saúde. Também mencionou uma invasão de propriedade que ocorreu recentemente como um exemplo dos riscos que podem surgir caso determinadas pautas avancem. Falou ainda sobre a greve dos funcionários do metrô em São Paulo, criticando partidos políticos e figuras públicas que a apoiam. Concluiu pedindo aos estagiários que observem atentamente o momento político, considerando-o histórico e crucial para o futuro do País, e reforçou que o Congresso está tentando barrar medidas que considera prejudiciais, sendo promovidas por outros poderes.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PL - SP. Como Líder. Sem revisão da oradora.) - Boa noite a todos os senhores e senhoras. Eu gostaria de me dirigir principalmente aos estagiários que estão aqui hoje. Conversei com vários de vocês, e muitos me perguntaram sobre a Constituição. Perguntaram sobre a democracia, sobre o que eventualmente poderia mudar na Constituição e sobre como ela estava sendo vista nos dias de hoje. Vocês são jovens e vocês estão num momento histórico do Brasil aqui no Parlamento. Neste exato momento em que vocês estão fazendo estágio sobre a Constituição e a democracia, existe uma falta de democracia acontecendo em todo o Brasil. Esta Casa, a Casa das Leis, é a responsável por criar todas as leis, e o Judiciário é a Casa responsável por fazer com que essas leis sejam cumpridas. O Judiciário poderia legislar, poderia ser ativo, se o Congresso fosse omisso. Mas este Congresso não é omisso. Os assuntos que estão sendo tratados hoje pelo STF são, principalmente, sobre a propriedade privada  eles querem alterar o marco temporal de 1988, concedendo mais terras, principalmente terras produtivas, o que nos fará produzir menos, e num momento em que o Brasil e o mundo estão passando fome. Esse tema não é para ser tratado no STF, é para ser tratado aqui. E nós votamos o tema aqui. O marco temporal de 1988 foi mantido. O STF está tentando mudar a decisão do Congresso. Ao mesmo tempo, eles estão tentando mudar as regras para o aborto. Estão tentando convencer vocês de que mulheres poderão livremente assassinar bebês em seus ventres até que eles tenham 12 semanas. Meninas, em 12 semanas o bebê já está formado. Desde a primeira célula já existe vida  cientificamente falando. Se essa aberração que o STF está tentando aprovar, que é o aborto até as 12 semanas, se isso acontecer, um bebê no ventre de vocês, meninas, valerá menos do que um ovo de tartaruga, porque hoje é crime mexer num ovo de tartaruga no Brasil, mas não vai ser crime mexer no nascituro que está no seu ventre. Vão dizer para você que isso é o melhor a fazer, mas não é. Quantas mulheres se arrependem depois do aborto? Já existe previsão para os casos de violência e outros, mas eles querem fazer com que vocês desistam da vida que esteja no ventre de vocês a qualquer tempo antes das 12 semanas, por qualquer motivo. Vão banalizar a vida. Além disso, há uma tentativa de descriminalização das drogas. Os filhos de vocês, se essa descriminalização passar, vão ser de uma geração perdida, porque eles vão começar com a maconha, mas vários vão terminar no K9. Já podemos ver hoje na Internet vários vídeos sobre o que é o K9 na vida das crianças e na vida dos adultos. O que eles querem é fazer com que vocês, nova geração, passem a pensar de um modo diferente. De que adianta comemorarmos os 35 anos da Constituição, se a Constituição não está sendo cumprida? De que adianta termos um pacto federativo dentro da Constituição, se ele também não está sendo cumprido? O Governo Federal já tem mais de 100 bilhões de reais em déficit, e quer cortar 20 bilhões da saúde. Isso vai afetar diretamente a vida de vocês. A Esquerda é um cancro. Não podemos deixar que avancem mais as suas pautas. Vamos falar de propriedade privada. Eu queria até fazer um adendo. Ontem, a propriedade da família do Presidente da Frente Parlamentar da Agropecuária, inclusive por ele estar sendo uma voz bem ativa no debate de todas essas pautas, a fazenda dele foi invadida. O pai e a mãe foram agredidos e todos os pertences foram roubados. Isso está começando a acontecer com quem defende vocês, mas vai passar a acontecer muito dentro da família de vocês, dentro da casa de vocês, se a criminalidade aumentar. A Constituição precisa ser cumprida no que dispõe sobre o pacto federativo, porque vocês vivem nos Municípios, vocês não vivem aqui em Brasília. Brasília gasta muito mais do que precisa gastar. O valor dos impostos que vêm para cá e não voltam para os Municípios é muito alto. Só no Estado de São Paulo, por exemplo, de cada 11 reais dos impostos que lá são gerados, somente 1 real volta para o Estado de São Paulo. A maior parte do dinheiro fica aqui em Brasília, para que o Governo Federal possa ter a síncope de fazer um déficit de mais de 100 bilhões de reais no primeiro ano de seu mandato. Então, estagiários, eu quero muito que vocês saiam daqui com a concepção de que este Congresso, nesta Legislatura de 2023 a 2026, está tentando barrar coisas impressionantes que o STF está tentando aprovar. A democracia diz que essas pautas devem ser definidas aqui, porque nós somos os donos dessas pautas. Deputados, nós somos os donos dessas pautas. Mas 11 pessoas não eleitas pelo povo brasileiro se consideram mais capazes e mais absolutas do que nós, 594 Parlamentares, na Câmara e no Senado. É preciso pegar esse touro pelas rédeas! É por isso que nós estamos fazendo obstrução. Nós não podemos mais ser omissos. Nós precisamos de mais pessoas como o Deputado Alberto Fraga, o Deputado Pedro Lupion, nosso Líder Altineu Côrtes. Precisamos de pessoas que possam se firmar na obstrução, enquanto nós não atingirmos nossas pautas e nossas prioridades. O Estatuto do Nascituro confere proteção integral ao bebê no ventre da mãe. Nós queremos, com a obstrução, que este projeto entre em pauta. Outro assunto que eu gostaria de mencionar é a greve dos funcionários do metrô em São Paulo. Hoje, milhões de paulistas e pessoas que vivem em São Paulo, pessoas que a cidade acolheu, não puderam ir trabalhar, não puderam ir para a faculdade, não puderam ir para a escola, não puderam sair para procurar emprego, não puderam ir ao hospital, porque o PSOL e o PCdoB formularam uma greve. Um ser humano que quer ser Prefeito da cidade de São Paulo está apoiando a greve, fazendo com que milhões de trabalhadores fiquem em suas casas hoje. Esse sujeito acha que consegue ser Prefeito da maior cidade do Brasil, mas nós faremos com que, no ano que vem, todos os paulistas e aqueles que São Paulo acolheu votem contra esse sujeito, que é contra os trabalhadores, que é contra as pessoas enfermas e que é a favor apenas da paralisação. Ele não sabe dialogar, não sabe conversar. Só sabe fazer paralisações. Lembro que hoje somente os trens do metrô com linhas concedidas é que funcionaram. Quero deixar uma mensagem aos estagiários aqui presentes: saiam daqui com a mente formulada, porque vocês estão tendo a oportunidade única de verificar um momento na história que nunca mais vai voltar. Boa noite."
        },
        {
            "dataHoraInicio": "2023-10-03T18:32",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2023&txPagina=134&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Orientação de bancada,Requerimento de adiamento da discussão,Emenda,Senado Federal,Minoria parlamentar,Obstrução parlamentar\r\nMinoria parlamentar,Frente Parlamentar da Agropecuária (FPA),Obstrução parlamentar,atuação,Supremo Tribunal Federal (STF)\r\nInvasão de propriedade,Família,Deputado federal",
            "sumario": "A Deputada declarou que a Minoria e a Frente Parlamentar da Agropecuária estavam em obstrução. Na ocasião, reforçou as críticas ao Supremo Tribunal Federal por interferir em competências legislativas e defendeu a propriedade produtiva privada. A Parlamentar também mencionou incidente de invasão à propriedade da família do Deputado Pedro Lupion.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PL - SP. Pela ordem. Sem revisão da oradora.) - A Minoria orienta a obstrução. Nós vamos seguir em obstrução durante toda a sessão, principalmente pelos motivos que o Deputado Nikolas falou. Este Congresso não é omisso. O STF tem legislado e tem passado por cima da Constituição. Nós defendemos a propriedade produtiva privada. Inclusive, lembro que ontem a propriedade da família do Deputado Pedro Lupion, Presidente da Frente Parlamentar da Agropecuária, foi invadida por bandidos. Fizeram a família do Deputado Pedro Lupion refém, roubaram vários pertences e agrediram o pai e a mãe do Deputado Pedro Lupion. A Frente Parlamentar da Agropecuária está em obstrução também. Os criminosos já estão tentando ir contra nós, mas nós não vamos recuar, nós não vamos resistir. Nós somos a favor do Estatuto do Nascituro também. Por isso, nós continuamos em obstrução. A Minoria orienta a obstrução."
        },
        {
            "dataHoraInicio": "2023-09-20T18:04",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=128&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Requerimento de urgência,Projeto de lei ordinária,Aumento da pena,Crime hediondo,Homicídio,Criança,Idade,Vítima,Apensação,esclarecimento",
            "sumario": "A Deputada esclareceu que o projeto em discussão estava apensado a outro projeto que, de fato, trata da redução da idade para 12 anos em crimes hediondos. No entanto, o projeto principal busca elevar a idade para 17 anos, e não reduzi-la. Enfatizou que o objetivo é punir de forma mais rigorosa os assassinos de crianças e adolescentes e ressaltou a importância de compreender a diferença entre os dois projetos. Conclui pedindo aos Deputados que aprovassem o requerimento de apreciação em regime de urgência urgentíssima do Projeto de Lei nº 1.520, de 2021.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PL - SP. Pela ordem. Sem revisão da oradora.) - Presidente, eu gostaria de avisar os colegas de que eles estão olhando para o projeto que está apensado. Existe um projeto, que está apensado, que fala sobre redução para 12 anos, mas o projeto principal eleva para 17 anos, Deputado Pompeo. Portanto, não é verdade dizer que ele diminui para 12 anos, se a criança for assassinada com esta idade. O projeto aumenta de 14 anos para 17 anos, e aumenta a pena também. Nós estamos falando em punir, com mais severidade, os assassinos de crianças e de adolescentes. Não é verdade, repito, dizer que o projeto baixa para 12 anos a idade. Isso está no projeto apensado. O projeto principal aumenta para 17 anos. Por isso, pedimos, por favor, que votem \"sim\" à urgência."
        },
        {
            "dataHoraInicio": "2023-09-20T17:56",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=125&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "penalidade,Pena,Direito penal,Projeto de lei ordinária,Aumento da pena,Homicídio,Adolescente,proteção,População LGBT",
            "sumario": "A Deputada esclareceu que a pena máxima no Brasil já é de 40 anos, e não 30 como erroneamente alegado. Destacou que o aumento proposto, para até 50 anos, se aplica apenas a crimes cometidos contra adolescentes. Argumentou que essa medida visa proteger a comunidade LGBT, exemplificando que quando um adolescente de 17 anos revela sua orientação sexual e é assassinado por isso, o responsável poderá enfrentar uma pena de até 50 anos de prisão. Ela questionou se partidos como o PT, PSOL e PCdoB seriam contra uma punição mais rigorosa para crimes contra LGBTs.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PL - SP. Pela ordem. Sem revisão da oradora.) - Presidente, quero falar pela Minoria. Eu acho que há alguns Deputados novos aqui e que talvez não saibam que a pena máxima no Brasil já é de 40 anos. Não existe pena máxima de 30 anos. Hoje a pena que rege o País é a pena máxima de 40 anos. Portanto, há uma desinformação ou uma fake news de que a pena máxima seriam 30 anos. Nós estamos falando de pena máxima de 40 anos, que já existe no Brasil  está no pacote anticrime de 2019. Agora nós estamos aumentando a pena para até 50 anos, quando o crime for cometido contra adolescentes. Eu vou dizer uma coisa: o PT deveria estar a favor, porque vai proteger a comunidade LGBT. Quando aquele adolescente de 17 anos disser para o pai ou para a mãe ou para o responsável que é gay e for assassinado por isso, o responsável pode pegar até 50 anos de cadeia. O PT, o PSOL e o PCdoB vão ser contra uma punição maior para quem pratica crime contra os LGBTs?"
        },
        {
            "dataHoraInicio": "2023-09-20T17:48",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=121&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Projeto de lei ordinária,Criança,Homicídio,Crime hediondo,Defesa,direitos,Movimento LGBT,preservação,Sexo biológico,Adolescente,Homossexual,Requerimento de urgência,Apoiamento",
            "sumario": "A Deputada enfatizou a importância do Projeto de Lei nº 1.520, de 2021, que estabelece como crime hediondo o homicídio de criança de até doze anos de idade incompletos, com pena de 20 a 30 anos. Destacou que o projeto aborda diversas questões, incluindo a proteção dos direitos LGBTs, a preservação do sexo biológico de crianças e o aumento das penas para crimes contra homossexuais adolescentes. Fez um apelo à Casa para aprovação do requerimento de apreciação da matéria em regime de urgência.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PL - SP. Pela ordem. Sem revisão da oradora.) - Ontem esse projeto foi retirado de pauta, porque o projeto que está em urgência está na verdade apensado a outro projeto. Então, realmente, nesse projeto para o qual se pede agora a urgência, a pena está de 20 a 30 anos, como na Lei Henry Borel, que já está valendo. Mas o projeto ao qual ele está apensado, que é o Projeto de Lei nº 3.492, de 2019, fala de várias outras coisas, inclusive protege os LGBTs. Ele protege as crianças que querem permanecer com o seu sexo biológico e, eventualmente, podem ser forçadas por seus responsáveis a mudar de sexo, e também protege os homossexuais que eventualmente sejam, enquanto adolescentes, assassinados pelos seus pais ou responsáveis, ao aumentar a pena para esse tipo de crime. Acho que esse projeto atende todas as bancadas ao punir aqueles que forem contra as crianças. Faço um apelo a todos para que assinem esta urgência e assim possamos discutir o mérito na semana que vem. O projeto já está pronto para vir ao plenário. Vem um projeto que já foi aprovado na CCJ."
        },
        {
            "dataHoraInicio": "2023-08-01T20:44",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "DISCUSSÃO",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F8%2F2023&txPagina=85&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Discussão,Projeto de lei ordinária,favorável",
            "sumario": "Discussão do Projeto de Lei nº 3, de 2023, sobre a criação do Protocolo Não é Não de atendimento à mulher vítima de violência sexual ou assédio em discotecas, estabelecimentos noturnos, eventos festivos, bares, restaurantes ou qualquer outro local de grande circulação de pessoas.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PL - SP. Sem revisão da oradora.) - Presidente, obrigada pela cessão da palavra. Este é um projeto que veio ao Plenário há algum tempo com um texto, e hoje a Deputada Renata Abreu, a nova Relatora, mudou bastante o texto. O texto anterior  por isso eu me inscrevi contra o projeto  criava várias sanções e custos para os estabelecimentos, inclusive sob pena de deixá-los sem chance de conseguir pagar os custos, criando, por exemplo, a obrigatoriedade de pagar psicólogo à mulher que disser ter sido violentada num determinado estabelecimento. A primeira mudança  essa é uma coisa que foi muito boa  é que isso ficou estabelecido só para casas de show, inclusive que vendam bebidas alcoólicas. Outra mudança muito importante também foi a questão de que não é preciso toda a equipe ser treinada para atender algum caso de violência, e, sim, só uma pessoa, que vai chamar a Polícia Militar ou Polícia Civil. Inclusive, o texto anterior não tinha sequer a citação da Polícia Civil ou Militar para cuidar do caso específico, porque caso de violência contra a mulher é caso de polícia. Mas mais importante do que tudo isso é que, quando este texto fala da obrigatoriedade de o estabelecimento que tem câmera manter aquelas imagens preservadas, isso vai também garantir, Presidente Sóstenes, a vida do homem. Muitos casos de violências psicológicas, físicas, estupros, etc. estão sendo relatados, e muitas vezes não há violência. A mulher está inventando a violência, o que é uma pena que aconteça. Lembro dois casos. O caso do Neymar, por exemplo, recebeu grande percussão na mídia, e depois se viu através de uma câmera que ele é que estava sendo violentado pela mulher. Em outro caso, viralizado ontem em todo o Brasil, o homem está com os braços cruzados, e a mulher, na frente dele, bate a cabeça num vidro até quebrar o vidro, para dar a impressão de que apanhou dele. Então, este projeto agora não vai proteger só a mulher, mas vai proteger também o homem, porque o estabelecimento vai ser obrigado a guardar as imagens. Eu vou apresentar um projeto de lei para as mulheres que fazem falsa acusação, para garantir que essa falsa acusação de violência física ou psicológica tenha um agravante. A penalidade para a mulher tem que ser exatamente igual à do que ela tentou imputar ao homem. Então, se ela tentou imputar ao homem um estupro, por exemplo, a penalidade tem que ser exatamente a do estupro para ela também. A penalidade da mulher que faz falsa acusação de violência física, de agressão, de estupro, de qualquer coisa nesse sentido tem que voltar para ela quando existe falsa acusação, para proteger vocês homens. Então, este projeto está sendo muito importante, porque ele garante que as imagens que vão ser gravadas nessas casas de espetáculo sejam resguardadas durante um tempo, até a Polícia Civil poder terminar a investigação. O local do crime também será resguardado para a coleta de provas. Eu acho que isso protege não só a mulher como também o homem e toda a sociedade. Todos saem felizes. Muito obrigada."
        },
        {
            "dataHoraInicio": "2023-08-01T19:32",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F8%2F2023&txPagina=61&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Homenagem póstuma,Policial militar,Vítima,Homicídio,Guarujá (SP),Apoio político,Governador,São Paulo (Estado),Operação policial,Polícia militar,Falecimento,Confronto armado,Crítica,Ministro de Estado da Justiça e Segurança Pública,Bahia\r\nagradecimento,solidariedade,Tratamento de saúde,Deputada federal",
            "sumario": "Restabelecimento da saúde da oradora. Assassinato, em serviço, do policial militar Patrick Bastos Reis, no Município de Guarujá, Estado de São Paulo. Congratulações ao Governador Tarcísio Gomes de Freitas e à Polícia Militar pela operação culminante na morte de delinquentes. Descompasso entre a declaração do Ministro da Justiça e Segurança Pública, Flávio Dino, sobre o excesso da operação policial realizada no Município de Guarujá, e a sua indiferença diante de mortes ocorridas em operações da Polícia Militar no Estado da Bahia.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PL - SP. Pela ordem. Sem revisão da oradora.) - Presidente, obrigada. Primeiro, eu queria agradecer a Deus pela minha vida, depois de ter ficado durante 7 dias na UTI e 40 dias afastada para tratamento. Estou aqui de volta. Agradeço a todas as pessoas que oraram por mim, que rezaram por mim. É muito bom estar aqui de volta. Hoje eu queria prestar uma homenagem ao Patrick Bastos Reis, o policial militar que foi assassinado no último dia 28, durante o seu trabalho, no Guarujá  sua família agora ficou sem ele. Hoje o Governador noticiou que, após entrarem em confronto com guarnições da PM, houve a confirmação de 14 mortes. Sabe-se que sete dos mortos tinham graves antecedentes criminais, pois já foram identificados. Ou seja, todos os identificados até o momento tinham graves antecedentes criminais. Gostaria de parabenizar a PM de São Paulo, que jurou defender com a vida a população. E não houve lá nada diferente do que ocorreu com a população da Bahia, por exemplo, onde houve 19 mortes em três operações da Polícia Militar. Mas, como o Governador da Bahia é do PT, o Flávio Dino não disse nada, mas disse que houve muito excesso por parte da PM de São Paulo, ou então que os policiais agiram com muita brevidade. Portanto, gostaria de parabenizar o Governador Tarcísio, honrar a família do PM Patrick e desejar a todos os PMs... (Desligamento do microfone.)"
        },
        {
            "dataHoraInicio": "2023-04-12T15:08",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Breves Comunicações",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "BREVES COMUNICAÇÕES",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=51&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Assédio sexual em lugar público,Deputado federal,Deputada federal,Repúdio,Violência política contra a mulher",
            "sumario": "Solidariedade à Deputada Julia Zanatta diante do assédio sexual praticado por Deputado do PCdoB. Defesa da punição de autores de violência política contra a mulher.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PL - SP. Sem revisão da oradora.) - Obrigada, Presidente. Eu quero só me solidarizar com a Deputada Julia Zanatta. Ontem houve um episódio terrível de um senhor do PCdoB que veio por trás dela. Diz o Deputado que ele foi pedir respeito, só que ele enfiou o nariz dentro do cabelo dela, praticamente deu uma encoxada na Deputada. Eu queria que vocês da Esquerda pensassem. Se fosse um da Direita fazendo uma coisa dessas com vocês, não iriam suportar. Nós aprovamos aqui nesta Casa, Presidente Gilberto, uma lei que dá de 1 a 4 anos de multa para esse tipo de violência política contra a mulher. Então, eles inauguraram aqui na Câmara essa violência contra a mulher. É necessário fazer um escrutínio a respeito disso e levar esse senhor ao Conselho de Ética, porque não é possível que isso aconteça. Por exemplo, lá em São Paulo, o nosso Estado, Deputado Gilberto, a Deputada Isa Penna sofreu também uma violência sexual, e o autor da violência teve 6 meses de suspensão. Nós também precisamos mostrar que esta Casa não é lugar de ação ou de assédio contra a mulher. Então, toda a minha solidariedade à Deputada Julia. Ela pode contar comigo para o que for necessário. Muito obrigada, Presidente."
        },
        {
            "dataHoraInicio": "2023-04-11T19:32",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=136&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Orientação de bancada,Requerimento de urgência,Projeto de decreto legislativo,Minoria parlamentar,Voto favorável",
            "sumario": "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Decreto Legislativo nº 65, de 2023, para sustação parcial dos efeitos da Resolução Normativa nº 1.000, de 2021, sobre o estabelecimento das Regras de Prestação do Serviço Público de Distribuição de Energia Elétrica, particularmente de dispositivos incluídos pela Resolução Normativa nº 1.059, de 2023, relativa à regulamentação da Lei nº 14.300, de 2022.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PL - SP. Pela ordem. Sem revisão da oradora.) - A Minoria, Presidente, orienta \"sim\", principalmente para corrigir as distorções que esse decreto criou para os produtores de energia solar. A Minoria orienta \"sim\" à urgência do PDL."
        },
        {
            "dataHoraInicio": "2023-04-11T19:12",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=129&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Minoria parlamentar,Voto contrário\r\nProjeto de lei ordinária,Médico,Programa Mais Médicos,atuação,Distrito Sanitário Especial Indígena (DSEI),Atendimento médico,Indígena",
            "sumario": "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 747, de 2023, sobre a alteração da Lei nº 12.871, de 2013, relativa à instituição do Programa Mais Médicos.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PL - SP. Pela ordem. Sem revisão da oradora.) - Pela Minoria, Presidente, também encaminho o voto \"não\", pelo motivo que o Patriota disse: há 15 mil médicos preparados, prontos e já concursados para cuidar da comunidade indígena, e esse Governo parou de cuidar dos índios para tentar oferecer um refinanciamento à ditadura cubana. Não só por isso, mas também porque para um projeto como esse não pode ser aprovada a urgência dessa forma. Ele precisa ser discutido numa Comissão Especial, até porque, no ano passado, somente 3,7% dos médicos de outros países passaram no REVALIDA aqui no Brasil. Não se pode colocar qualquer pessoa, qualquer médico para atender aos brasileiros. Mais uma vez, peço aos povos indígenas que pressionem o Governo Lula para que esses 15 mil médicos já concursados, já preparados, passem a atender aos brasileiros, passem a atender à comunidade dos indígenas tucanos  não é, Deputado Coronel Chrisóstomo?"
        },
        {
            "dataHoraInicio": "2023-04-11T18:56",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "QUESTÃO DE ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=124&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Questão de ordem,Roupa,Homem,Plenário da Câmara dos Deputados",
            "sumario": "Questão de ordem sobre o descumprimento por Deputado do&nbsp;§ 3º do Ato da Mesa nº 63, de 1980, acerca da obrigatoriedade do uso de traje passeio completo no plenário.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PL - SP. Para uma questão de ordem. Sem revisão da oradora.) - Sr. Presidente, suscito uma questão de ordem. O Ato da Mesa nº 63, de 1980, diz que todos os homens nesta Casa devem estar no Plenário  e no Salão Verde, inclusive, isto também é obrigatório  trajando terno e gravata. No momento, nós temos aqui um Parlamentar sem gravata. Eu acho que V.Exa., como Presidente, deve fazer valer este Ato da Mesa. Ou esta pessoa se ausenta daqui e vai buscar uma gravata no seu gabinete, ou vamos estar desrespeitando todos os membros e todos os nossos eleitores que nos elegeram para representá-los. O Ato da Mesa nº 63, de 1980, diz que todos os Deputados devem usar gravata. O SR. PRESIDENTE (Marcos Pereira. Bloco/REPUBLICANOS - SP) - Assiste razão à Deputada que faz esta questão de ordem, baseada no Ato da Mesa nº 63, de 10 de setembro de 1980, § 1º, art. 3º. Eu quero pedir encarecidamente aos Srs. Deputados  é uma redundância dizer aos Deputados homens, mas quero deixar claro isso  que usem os trajes exigidos pelo Ato da Mesa nº 63. Por gentileza, Deputado Boulos, faça essa gentileza por mim. Por favor, peço-lhe isso pela relação amistosa que temos. Muito obrigado. Com a palavra a Deputada Jack Rocha."
        },
        {
            "dataHoraInicio": "2023-04-11T18:40",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=118&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Minoria parlamentar,Voto favorável",
            "sumario": "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 6.446, de 2019,&nbsp;sobre a oferta, por fornecedores de mapas para dispositivos de Sistemas de Posicionamento Global - GPS e outros sistemas similares de navegação global por satélite, de recurso de alerta ao usuário em caso de aproximação de áreas com elevado índice de ocorrência de crimes.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PL - SP. Pela ordem. Sem revisão da oradora.) - Pela Minoria, a orientação é \"sim\", inclusive lembrando que alguns policiais legislativos da Casa já tiveram problemas ao fazer incursão, por exemplo, no Rio de Janeiro, porque o aplicativo os mandou para uma dessas áreas perigosas. Eu acho que nós precisamos desse PL. Por isso, a Minoria orienta \"sim\", Presidente."
        },
        {
            "dataHoraInicio": "2023-02-15T16:20",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2023&txPagina=170&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Política econômica,Partido Liberal (PL),Elogio\r\nAmeaça,Deputada federal,Porte de arma,Movimento dos Trabalhadores Sem-Teto (MTST)\r\nSupremo Tribunal Federal (STF),Processo judicial,Deputada federal,Posse de arma",
            "sumario": "Resultados positivos da política econômica implementada pelo Governo Jair Bolsonaro. Inocuidade das tentativas do Movimento dos Trabalhadores Sem-Teto - MTST de intimidação da oradora. Confiança no resultado do processo instaurado pelo Supremo Tribunal Federal contra a Parlamentar por perseguição armada. Equívoco da apreensão das armas de fogo da oradora.",
            "transcricao": "A SRA. CARLA ZAMBELLI (Bloco/PL - SP. Pela ordem. Sem revisão da oradora.) - Bom dia, Deputado Cabo Gilberto Silva. Bom vê-lo presidindo a sessão. (Pausa.) Queria me chamar, não é? Não deixou nem o Deputado Icaro voltar para a Presidência. Quero agradecer aqui a presença dos Deputados Delegado Caveira, Gilvan da Federal, meu querido amigo Coronel Chrisóstomo, tukano com \"k\". É interessante ouvirmos os discursos do lado de lá, porque eles falam, por exemplo, sobre os nossos juros e a inflação. Qualquer pessoa que esteja nos assistindo, que tenha feito o primeiro ano de alguma faculdade, provavelmente deve ter feito princípios da economia. Ora, pessoal, o primeiro princípio básico da economia é que, se você precisa baixar a inflação, você tem que aumentar os juros, porque, se você deixa os juros muito baixos, o dinheiro circulante aumenta, e aí aumenta, em consequência, a inflação também. Nós tivemos deflação nos últimos meses de 2022. Nós conseguimos ficar com a nossa inflação em 5,7%, enquanto os Estados Unidos tiveram mais de 7% de inflação, Deputado Gilvan, em 2022. Nós conseguimos ficar à frente dos Estados Unidos, que é o país que menos tem inflação normalmente no mundo. Enquanto isso, o nosso PIB cresceu 3,2 pontos; e a China, que tem sido recordista de aumento do PIB, ficou em 3%, ou seja, nós conseguimos aumentar, ganhar em termos de crescimento em relação à China, e conseguimos ganhar na inflação em relação aos Estados Unidos. Esses dois indicadores já bastam para dizer que o Governo exercido pelo Presidente Bolsonaro, em 2022, foi um Governo maravilhoso. Mas eu vim aqui hoje não para falar sobre isso, eu vim para dizer para o MTST e para o MST, Deputado Cabo Gilberto, que não vão conseguir me intimidar. Já é a segunda vez, Deputado Coronel Chrisóstomo, que eles fazem manifestação em frente aos meus gabinetes. Eles fizeram num gabinete numa casa, em São Paulo. E, agora, eu mudei para um prédio para ter mais segurança, até para os meus funcionários, porque os funcionários ficaram extremamente preocupados com aquela manifestação que aconteceu em frente ao meu gabinete, à minha casa. E eu mudei agora para um escritório, para um prédio onde tem segurança. Mas vamos supor que eu estivesse ali  eu não estava lá. Isso aconteceu ontem. Eu não estava, mas vamos supor que eu estivesse, Deputado Delegado Caveira, e que eu precisasse sair no meio daquela manifestação. Atualmente, eu estou sem porte de arma. Está sendo investigado, suspenderam o meu porte sem a investigação ter terminado ou ter sido investigada, de fato. Deputado Delegado Caveira, que é delegado de Polícia Civil, eu estive na Polícia Civil no dia do incidente, e eles me trataram o tempo todo como vítima daquele incidente. Houve um disparo de arma, e o policial que estava comigo, quando eu olho para trás, não estava mais. Para finalizar... (Desligamento automático do microfone.) O SR. PRESIDENTE (Cabo Gilberto Silva. Bloco/PL - PB) - Pode finalizar, Sra. Parlamentar. A SRA. CARLA ZAMBELLI (Bloco/PL - SP) - Para finalizar, quero dizer o seguinte: eu tenho total tranquilidade de que esse processo vai dar certo. Eu perdi meu porte de arma, mas não perdi a posse. Mesmo assim, tomaram as minhas quatro armas que eu mantinha em casa. Ora, se eu não perdi a posse, não poderia ter perdido as armas. Elas poderiam pelo menos estar em casa. Esse cerco que o MTST está tentando fazer sobre mim e me intimidar vem muito colado com o discurso que o Lula fez no dia 6 de abril de 2022, em que ele dizia para tentar incomodar  lembra isso, Deputado Evair? , para incomodar a tranquilidade dos Deputados nas suas casas, ir com uma turma de 50 pessoas até ali para conversar com os filhos dos Deputados, as esposas dos Deputados. Então, imagine agora, Deputados Evair, Coronel Chrisóstomo, Delegado Caveira, José Medeiros, as suas esposas serem incomodadas, os seus filhos, nas suas casas. Engraçado que Lula em nenhum momento pediu para incomodar a tranquilidade dos esposos das Deputadas, até porque, se ele conhecesse o meu marido, ele jamais iria querer incomodar a tranquilidade do meu marido. Se conhecesse o meu filho, tampouco. Se conhecesse minha mãe, então, eu acho que provavelmente não faria esse tipo de discurso. Mas vocês não vão conseguir me intimidar, MTST! Podem continuar, MTST, porque vocês não vão conseguir me intimidar. Eu tenho certeza de que vocês são vândalos, e nós não passamos a mão na cabeça de vândalos, seja de direita, seja de esquerda. Muito obrigada, Presidente."
        },
        {
            "dataHoraInicio": "2024-10-08T17:20",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Breves Comunicações",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "BREVES COMUNICAÇÕES",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F10%2F2024&txPagina=&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Israel,Judeus,Conflito armado,Hamas,Terrorismo,Hezbollah,Impeachment,Brasil,Presidente da República,declaração,Holocausto,Organização terrorista",
            "sumario": "A Deputada expressou solidariedade ao povo de Israel e aos judeus no Brasil, lembrando o ataque do Hamas ocorrido há um ano. Destacou que o conflito continua, agora também envolvendo o Hezbollah. Prestou uma homenagem às Forças de Defesa de Israel (IDF) e reafirmou seu apoio às ações contra o terrorismo. Também criticou o Presidente Lula, mencionando um pedido de impeachment devido a declarações ofensivas aos judeus. Finalizou condenando o terrorismo e prestando homenagem às vítimas do conflito, incluindo seis brasileiros.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PL - SP. Sem revisão da oradora.) - Presidente, hoje a minha fala vai para as pessoas de Israel e para os judeus que moram no Brasil. Expresso a eles e àquelas pessoas toda a minha solidariedade. Ontem fez 1 ano o ataque horroroso que foi feito pelo Hamas contra o povo judeu. Vemos que a guerra se estende até os dias de hoje, e ainda com o Hezbollah entrando nessa linha de frente. Hoje fiz questão de colocar este boné do Mossad, uma das forças que integram o órgão Israel Defense Forces, e render todas as minhas homenagens às IDF para que possam fazer as incursões necessárias e acabar com o terrorismo. Mais uma vez lembro o pedido de impeachment que fizemos contra o Presidente Luiz Inácio Lula da Silva, por sua fala horrível também contra os judeus, praticamente a favor do Holocausto. Praticamente negou o Holocausto. Manifesto a nossa solidariedade, o nosso amor aos familiares dos sequestrados. Mais de cem pessoas ainda estão em posse do Hamas. Principalmente aqueles dois meninos ruivos continuam em posse do Hamas. Lembro também dos seis brasileiros que perderam suas vidas nessa horrorosa guerra. Digo não ao terrorismo, não ao Hezbollah, não ao Hamas. Toda a minha honra às IDF para que possa continuar. Espero que não falte pólvora para acabar com o terrorismo. Obrigado, Presidente."
        },
        {
            "dataHoraInicio": "2024-06-18T15:12",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Breves Comunicações",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "BREVES COMUNICAÇÕES",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F6%2F2024&txPagina=&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Pré-candidato,Vereador,São Paulo (SP),Guarulhos (SP),Prefeito,Mogi Guaçu (SP),Médico,atuação,Rio Grande do Sul,Enchente,Inundação",
            "sumario": "A Deputada destacou a presença dos pré-candidatos: Neto Zambelli, que concorre a Vereador em São Paulo (SP); Andrew Zambelli, pré-candidato em Guarulhos (SP); e Dr. Nora, pré-candidato a Prefeito em Mogi Guaçu (SP). Elogiou a dedicação do Dr. Nora como médico especializado em trauma, mencionando seu recente trabalho no Rio Grande do Sul na linha de frente durante as enchentes.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PL - SP. Sem revisão da oradora.) - Meu querido Presidente Gilberto Nascimento, que eu tanto admiro, obrigada pela cessão da palavra. Hoje eu estou aqui para agradecer aos meus pré-candidatos pela presença: Neto Zambelli, pré-candidato a Vereador em São Paulo; Andrew Zambelli, pré-candidato a Vereador em Guarulhos; e Dr. Nora, pré-candidato a Prefeito em Mogi Guaçu, cidade da qual, com certeza, V.Exa. gosta muito, Presidente. O Dr. Nora ficou 15 dias no Rio Grande do Sul, ajudando na linha de frente como médico. Ele é médico especializado em trauma e ficou 15 dias atendendo no Rio Grande do Sul, junto com o Deputado Zucco. Eu quero apresentá-los e lhes agradecer pela presença. Para V.Exa., deixo um abraço muito grande, Presidente. O SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSD - SP) - Deputada Carla Zambelli, eu parabenizo V.Exa., que está criando agora um grupo de seguidores. V.Exa. falou do Neto Zambelli, mas logicamente não tem idade para ser avó. (Risos.) Cumprimento os pré-candidatos Neto Zambelli, Andrew Zambelli e Dr. Nora. A SRA. CARLA ZAMBELLI (PL - SP) - Eu acho que vou colocar \"Zambelli\" também no nome do Dr. Nora. (Risos.) O SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSD - SP) - Coloque \"Zambelli\". Acho que dará muito certo, pelo prestígio de V.Exa. e pelo grande trabalho que V.Exa. tem feito nesta Casa e tem feito pelo Brasil. Deputada Carla Zambelli, seja feliz! Sejam felizes também aqueles que levam o nome Zambelli! Sucesso! Vamos continuar em São Paulo, com o Deputado Carlos Zarattini. Daqui a pouco, nós iremos ao Maranhão."
        },
        {
            "dataHoraInicio": "2024-06-04T16:16",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Breves Comunicações",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "BREVES COMUNICAÇÕES",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F6%2F2024&txPagina=&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Arroz,Enchente,Inundação,Produção agrícola,Rio Grande do Sul,abastecimento,Imposto sobre Operações relativas à Circulação de Mercadorias e sobre Prestações de Serviços de Transporte Interestadual e Intermunicipal e de Comunicação (ICMS),Compra,Governo federal",
            "sumario": "A&nbsp;Deputada criticou o plano do Governo de comprar arroz. Propôs uma emenda para retirar o ICMS na compra do arroz por 24 meses, com compensação federal, e sugeriu que o alimento fosse distribuído a partir do Rio Grande do Sul, que ainda não se recuperou das enchentes. Argumentou que essa medida ajudaria a fortalecer a economia local e a abastecer o Brasil.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PL - SP. Sem revisão da oradora.) - Presidente, hoje eu queria comentar sobre a questão do arroz, porque agora, na quinta-feira, o Governo vai fazer um leilão para comprar 1 milhão de toneladas de arroz a 6,4 bilhões de reais. Vai vender esse arroz a 4 reais, e está subsidiando 2,4 reais, a 1 milhão, dá 2,4 bilhões de reais, que ele está gastando num arroz que tem veneno, que tem cheiro de morte. O Rio Grande do Sul ainda não se recuperou, Deputado Cherini, e eles já estão pensando em fazer um pacote eleitoral, porque vai haver um logo do Governo Federal nesse arroz. Então, nós somos contra essa medida. Inclusive, apresentamos emenda para a retirada do ICMS dos Estados na compra do arroz. Vamos tentar tirar o ICMS durante 24 meses, Deputado Cherini, para que possamos incrementar a venda do arroz, havendo compensação federal. Mas é importante que esse arroz seja distribuído a partir do Rio Grande do Sul, porque o Rio Grande do Sul tem arroz para distribuir. O arroz está lá, a logística já foi liberada, nós temos como distribuir esse arroz. Vamos então usar esses 2,4 bilhões para ajudar o Rio Grande do Sul a se refazer e poder fornecer arroz para o Brasil todo."
        },
        {
            "dataHoraInicio": "2024-05-22T20:28",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "COMO LÍDER",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F5%2F2024&txPagina=&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Projeto de lei ordinária,Enchente,Inundação,Rio Grande do Sul,solidariedade,Governo estadual,São Paulo (Estado)\r\nHacker,Deputada federal,Partido Liberal (PL),São Paulo (Estado),julgamento,Frente Parlamentar Evangélica,indiciamento,Procuradoria-Geral da República (PGR),Conselho Nacional de Justiça (CNJ),Poder Judiciário,Segurança cibernética",
            "sumario": "A Deputada celebrou a aprovação do Projeto de Lei nº 1.564, de 2024,&nbsp;para ajudar o Rio Grande do Sul e destacou a solidariedade dos brasileiros, incluindo o apoio do Governador Tarcísio e do Secretário de Segurança Pública de São Paulo. Ela incentivou doações de cestas básicas, cobertores e material de limpeza para os afetados. Em seguida, abordou seu julgamento, criticando a falta de acesso às provas da Procuradoria-Geral da República (PGR) para seu indiciamento relacionado ao ataque hacker contra o Poder Judiciário e contra o Conselho Nacional de Justiça (CNJ). Afirmou confiar na justiça divina e apelou aos colegas da Frente Parlamentar Evangélica para se unirem em oração, destacando a importância da justiça de Deus para o Brasil.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PL - SP. Como Líder. Sem revisão da oradora.) - Obrigada, Presidente, pela concessão da palavra. É muito bonito ver essa aprovação em relação ao Rio Grande do Sul. E, mais bonito ainda do que ver um projeto como esse sendo aprovado pela unanimidade do Plenário, é ver os gaúchos trabalhando pela reconstrução do seu Estado. É bonito ver a resiliência e a fé que os gaúchos apresentaram durante todo esse tempo, Deputado Delegado Caveira. Não é só o povo gaúcho que sabe o que é melhor para si  e, por isso, esse projeto tão importante dos gaúchos foi aprovado por unanimidade. Outros brasileiros de todas as partes do País e do mundo doaram para o Rio Grande do Sul e se doaram como voluntários, a exemplo do que fizeram os surfistas e as pessoas que foram para lá resgatar os desabrigados. Do meu Estado, por exemplo, posso citar o Fuinha, que está lá desde o começo, resgatando pessoas e animais. Então, vemos o Brasil e o mundo unidos em prol do Rio Grande do Sul. Na condição de Parlamentar de São Paulo, quero igualmente parabenizar o trabalho do Governador Tarcísio e do Capitão Derrite, Secretário de Segurança Pública do Estado de São Paulo, porque têm envidado todos os esforços para ajudar o Estado do Rio Grande do Sul. O Tarcísio, por exemplo, mandou 18 bombas da SABESP para drenar a água. Cada bomba suga mil litros de água por segundo. Então, isso vai ajudar o povo gaúcho a retirar das ruas a água que está lá parada. Também mandaram efetivos do Corpo de Bombeiros e da Defesa Civil. O meu Estado colaborou bastante. A Primeira-Dama Cristiane também trabalhou muito para que comida chegasse até o povo gaúcho. Todos os dias saem ônibus da área social do Estado de São Paulo para o Rio Grande do Sul. Nós contactamos o Corpo de Bombeiros para podermos entender, Deputado Marcel van Hattem, do que o Rio Grande do Sul precisa neste momento, porque às vezes doamos algo, e eles estão precisando de outra coisa. No momento, pelo que nós soubemos, os abrigos já têm água, mas estão faltando, por exemplo, cestas básicas com alimentos não perecíveis, está faltando cobertor e está faltando material de limpeza  cobertor é necessário porque começou o frio; material de limpeza, porque começaram a limpar as casas. Realmente há muita lama lá. É muito difícil a limpeza. Inclusive, estudantes da Universidade Federal do Rio Grande do Sul estão fazendo rodos. Publicamos um vídeo para eles terem mais ajuda e poderem fazer os rodos que vão retirar a lama das casas das pessoas. Quero destacar que essa doação pode ser entregue em cada unidade do Corpo de Bombeiros do Estado de São Paulo e talvez de outros Estados também. No caso do Estado de São Paulo, sabemos que com certeza a sua doação vai chegar ao Rio Grande do Sul. Existe uma capilaridade muito grande do Corpo de Bombeiros no Estado de São Paulo. Você veja qual é o Corpo de Bombeiros mais próximo de você e leve a sua doação, que com certeza será muito bem-vinda. Depois, o Corpo de Bombeiros vai direcionar as doações para que elas cheguem ao Rio Grande do Sul. Temos certeza de que estamos doando para um órgão confiável e de que as doações chegarão às mãos certas. Depois de falar do Rio Grande do Sul, eu quero passar para um assunto pessoal, Deputado Delegado Caveira e Deputado Delegado Éder Mauro. Ontem houve o julgamento do meu caso. Não foi apresentada a defesa, Deputada Bia Kicis, porque nós não tivemos acesso a nenhuma prova usada pela PGR para me indiciar. Deputada Bia Kicis, você, como Procuradora, sabe que alguém, para apresentar defesa, precisa ter acesso aos autos. Meu advogado, o Daniel Bialski, não teve acesso a nada eletrônico que se ligasse à prova que eles dizem ter de que eu tenha orquestrado algum tipo de ataque contra o Judiciário ou contra o CNJ. Meu advogado pediu essas provas. Nós queremos fazer perícias nessas provas, porque, quando você olha todo a documentação usada pela Polícia Federal, não existe absolutamente nada que me ligue à orquestração desse caso do CNJ. O dinheiro que disseram que eu dei para o hacker não saiu de mim. A própria Polícia Federal já rastreou o dinheiro. Não tem nada a ver com a minha pessoa. Então, esta é mais uma injustiça que fazem. Mas sabe, Deputado Cabo Gilberto Silva, eu não temo a justiça dos homens, nunca temi. E tenho certeza de que a Deputada Bia Kicis e muitos dos senhores me acompanham nesse pensamento. Nós tememos a justiça de Deus. É claro que nos dá um certo receio, quando vemos uma justiça torta, uma justiça que não dá o direito de defesa, uma justiça que não deixa a defesa ver os autos para poder se defender, uma justiça que abre precedentes para a insegurança jurídica, o que é tão prejudicial para um país que precisa se desenvolver. Porém, comecei a ver pessoas se movimentarem e, desde ontem, venho recebendo o carinho de muitas pessoas, Deputado Evair Melo, que eu não imaginei receber. Orações chegaram ao meu gabinete hoje, Deputada Bia, de pessoas que estão percebendo a injustiça, Deputado Delegado Caveira, cada vez mais perene nas nossas instituições, principalmente no nosso Judiciário, e ainda mais na Suprema Corte, que deveria dar exemplo para todo o Judiciário. Deputado Delegado Éder Mauro, V.Exa. é cristão. Eu sei que é um homem de fé. Chegou o momento de não nos tratarmos mais somente como cristãos, mas também como filhos do Rei, filhos de Deus. A nossa autoridade aqui foi constituída pelo povo, em cada voto que nós recebemos, mas é em nome de Deus que devemos governar e sob a autoridade Dele. Somente Deus pode nos dar autoridade, de acordo com os nossos corações, que acreditam na justiça divina para podermos prosperar aqui na Terra. Eu queria chamar a atenção dos meus colegas da Frente Parlamentar Evangélica. Chegou o momento de nos levantarmos, de levantar um clamor pela Nação, de levantar um clamor pelo Brasil. Hoje, escutei do Deputado Gustavo Gayer que muitas vezes o nosso papel aqui, Deputado Vermelho, não é aprovar um projeto, mas é barrar projetos ruins. Eu vi diversas vezes, na CCJ, Deputada Bia, V.Exa. barrar projetos que não deviam passar. Eu também vi V.Exa. presidir bravamente a Comissão de Fiscalização Financeira e Controle, para que a fiscalização fosse efetiva no nosso País. Nós que acreditamos em Deus temos que crer hoje na espada da justiça, na espada da justiça de Deus, que deve trazer não só justiça para o Brasil. Eu espero muito que o nosso País seja cortado pela justiça de Deus e, principalmente, por seu juízo. Em Romanos aprendemos que a justiça é diferente do juízo. Está na hora de o juízo de Deus cair sobre a Terra, principalmente sobre o Brasil, porque nós estamos afastando Deus do Brasil. Deus vai voltar, vai voltar a reinar, e nós vamos vencer. O bem, Deputado Delegado Caveira, vai vencer o mal. E é por você, meu filho, que eu faço tudo isso."
        },
        {
            "dataHoraInicio": "2024-03-05T20:48",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Breves Comunicações",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "COMO LÍDER",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F3%2F2024&txPagina=&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Estupro compartilhado,Hamas,Presidente da República,Brasil,declaração,Israel,Holocausto,Impeachment,Terrorista,Ditadura\r\nFalecimento,Indígena,Caucaia (CE),Tráfico de droga",
            "sumario": "A Deputada destacou a Semana da Mulher e citou os recentes casos de estupro coletivo cometidos pelo Hamas. Também criticou as declarações do Presidente Lula que comparavam os atos do Governo de Israel ao Holocausto. Ela ressaltou o pedido de impeachment apresentado contra Lula e mencionou o envolvimento do Presidente da República com ditadores, narcoditadores e terroristas. Além disso, lamentou a morte de um líder indígena em Caucaia (CE), vítima da violência relacionada ao tráfico de drogas.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PL - SP. Como Líder. Sem revisão da oradora.) - Obrigada, Presidente. É um prazer estar aqui dividindo este plenário com V.Exa., Deputado Cabo Gilberto. Na semana em que estamos, Deputado Sargento Gonçalves, a Semana da Mulher, na data de ontem, na ONU, a Representante Especial da ONU sobre Violência Sexual, Sra. Pramila Patten, declarou que há evidências suficientes para provar que houve estupros coletivos no dia 7 de outubro e que eles continuam acontecendo no cativeiro. Eles não usam a palavra \"estupradas\", Deputado Silvio, e sim \"estuprados\", porque há homens e mulheres sendo estuprados. Lembro que há um brasileiro no cativeiro do Hamas, o Sr. Michel Nisenbaum. A filha dele o espera de uma forma bastante dolorosa, acredito, porque nasceu sua filha. Infelizmente, ela não pôde ainda conhecer seu avô Michel, que está no cativeiro do Hamas. Pramila Patten diz que houve estupro. Nós estamos, Deputado Silvio, na Semana da Mulher, em que as feministas gostam de falar de Simone de Beauvoir. Eu não sou feminista, Deputado Delegado Éder Mauro, mas reconheço que Simone de Beauvoir teve sua importância na história, e era sionista, declaradamente sionista. Mas o interessante é que, no dia de hoje, Deputado Sargento Gonçalves, eu não escutei uma mulher feminista falar sobre a declaração de Pramila Patten, ontem, e sobre as mulheres estupradas pelo Hamas. Também não ouvi dessas senhoras palavra sobre o discurso de Lula desastroso e criminoso no dia 18 de fevereiro, comparando as ações de reação ao terrorismo do Hamas, ações contra o Hamas, na Faixa de Gaza, ao assassinato de 6 milhões de judeus em diversos países. Eles foram mortos sem defesa, sem seu país, sem sua pátria, sem poder recorrer a ninguém, Deputado Delegado Caveira. Foram assassinados 6 milhões de judeus, e o Presidente da República fala isso de uma maneira como se tivesse orgulho. Nós apresentamos um pedido de impeachment sobre isso, pois ele cometeu crime de responsabilidade. Agradeço a assinatura de 144 Deputados. Foi o maior pedido de impeachment da história da República do Brasil. É interessante vermos que as feministas não se levantam para falar sobre esse assunto. Hoje, nós tivemos uma sessão que só falou de projetos femininos, e nenhuma mulher da Esquerda se levantou para condenar os estupros cometidos pelo Hamas. Além desse crime de responsabilidade que Lula cometeu em 18 de fevereiro, com suas declarações, ele continuou dobrando a aposta, não é, Deputado Rodolfo Nogueira? Ele não só cometeu o crime de responsabilidade, art. 5º, § 3º, mas também abriu as portas do Brasil para o terrorismo, Deputado Silvio. Isso é o que mais me preocupa, porque já temos células do Hezbollah e do Hamas aqui, e nós temos um Presidente que flerta com a ditadura, Deputado Messias Donato. Nós temos um Presidente que flerta com o Irã, que flerta com o Maduro. Inclusive, ele se atreve a falar de Israel, que é um país democrático, Deputado Dr. Fernando Máximo, mas não tem coragem de falar de um dos maiores pilantras, ditadores, narcoditadores deste mundo, seu colega que esteve aqui no Brasil, o Nicolás Maduro. Que vergonha para o Brasil! Que vergonha! Na Semana da Mulher, em que direitos humanos das mulheres são discutidos, Deputado Dr. Fernando, não se fala dos direitos humanos das venezuelanas. Centenas de mulheres venezuelanas são castigadas pela narcoditadura de Nicolás Maduro, que é recebido de braços abertos pelo Lula aqui no Brasil. Ao cometer esse ato de hostilidade, ele agora também quer receber, e vai receber, o Presidente do PSOE  Partido Socialista Operário Espanhol, de extrema-direita, que outrora foi apoiado por um grupo terrorista, o ETA, responsável por milhares de mortes na Espanha durante vários anos. O Presidente deste País flerta com o terrorismo. O Presidente deste País põe o País em risco. Dia 25, domingo, na Paulista, nós vimos não só bandeiras do Brasil espalhadas por aquela Paulista lotada, com mais de 750 mil pessoas, mas vimos também bandeiras de Israel, Deputado Silvio, de um povo que ama Israel, de um povo cristão. Católicos, evangélicos, judeus também, que amam Israel e que sentem vergonha pelo que o Lula fez a esta Nação. Nós temos que responder isso à altura, e o Parlamento fez isso. O Parlamento fez isso ao apresentar, de forma muito honrada, o pedido de impeachment, que está sendo apoiado pelo Dr. Ives Gandra Martins, Adilson Abreu Dallari e outros grandes juristas. Nós apresentamos na semana passada com 139 assinaturas, mais 5 Deputados estão assinando e outros estão entrando em contato comigo para assinar. Convido todos os Parlamentares aqui presentes para assinar o pedido de impeachment. Agradeço a todos que assinaram. O Deputado Fernando Rodolfo também. Enfim, por último, eu quero registrar a morte de um indígena na cidade de Caucaia, numa semana em que estamos tendo muita discussão, Presidente Cabo Gilberto, sobre a liberação de drogas em nosso País, em que o Legislativo está atuando, não está silencioso a respeito desse assunto, mas a Suprema Corte quer liberar o porte de drogas. E veja bem, Deputado Delegado Éder Mauro, V.Exa. que tem ligação com o povo indígena, foi assassinado o indígena Geraldo Barbosa Tapeba, diretor da Escola Índios Tapebas. Ele foi assassinado a tiros por facções criminosas porque era contra o tráfico de drogas e entorpecentes nas imediações da escola e da comunidade indígena. E todas as escolas estão sendo ameaçadas nesse sentido em Caucaia. No mês passado, mais de uma pessoa morreu assassinada por dia na Caucaia  cidade onde mora o meu marido hoje, o Deputado Delegado Caveira. (Pausa.) Agradeço ao Deputado Delegado Éder Mauro por me advertir no sentido de que eu falei que o PSOE, da Espanha, é de extrema-direita, mas na verdade ele é de extrema-esquerda. Perdoem-me. O PSOE é um partido da extrema-esquerda da Espanha, inclusive com ligações com o ETA, que é um grupo terrorista espanhol. Agradeço aos colegas. Então, quero lamentar a morte do indígena Geraldo Barbosa Tapeba, assassinado por facção criminosa de Caucaia. São quatro facções criminosas em Caucaia, no Ceará: PCC, Comando Vermelho, Guardiões do Estado e Massa Carcerária. Essas quatro facções criminosas estão cometendo assassinatos todos os dias em Caucaia, que está abandonada e jogada às traças. É uma das cidades mais perigosas do Brasil. Espero, de verdade, que neste ano possamos mudar o rumo da história dessa cidade tão honrada e de pessoas tão maravilhosas. Um grande abraço a todos. Obrigada, Presidente."
        },
        {
            "dataHoraInicio": "2024-02-20T20:48",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Ordem do Dia",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "PELA ORDEM",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F2%2F2024&txPagina=92&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Minoria parlamentar,Voto favorável",
            "sumario": "A Deputada orientou a bancada na votação do Requerimento de urgência para o Projeto de Lei nº 10.106, de 2018, que altera a Lei nº 8.080, de 19 de setembro de 1990, para dispor sobre a obrigatoriedade de publicação na internet de listas de pacientes que serão submetidos a procedimentos cirúrgicos eletivos no âmbito do Sistema Único de Saúde (SUS), e a Lei nº 8.429, de 2 de junho de 1992 (Lei de Improbidade Administrativa), para caracterizar o descumprimento dessa disposição como ato de improbidade administrativa.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PL - SP. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, a Minoria orienta \"sim\". O projeto vai dar mais transparência ao Sistema Único de Saúde e vai acabar com a possibilidade de corrupção neste tema. Então, a Minoria orienta \"sim\"."
        },
        {
            "dataHoraInicio": "2024-02-06T16:20",
            "dataHoraFim": null,
            "uriEvento": "",
            "faseEvento": {
                "titulo": "Breves Comunicações",
                "dataHoraInicio": null,
                "dataHoraFim": null
            },
            "tipoDiscurso": "BREVES COMUNICAÇÕES",
            "urlTexto": "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F2%2F2024&txPagina=35&txSuplemento=&enviar=Pesquisar",
            "urlAudio": null,
            "urlVideo": null,
            "keywords": "Israel,Relações internacionais,delegação,Congresso Nacional",
            "sumario": "A Deputada mencionou a presença de uma delegação de Israel na Casa, incluindo o Diretor do Departamento Brasil Omer Chechek-Katz e o Embaixador Daniel Zonshine. Destacou a presença de vários Deputados para prestigiar a visita e ressaltou o apoio do Brasil a Israel, mencionando que 76% da população brasileira apoia o Estado de Israel.",
            "transcricao": "A SRA. CARLA ZAMBELLI (PL - SP. Sem revisão da oradora.) - Obrigada, Deputado Gilberto. Nós estamos aqui hoje com uma delegação de Israel: o Sr. Omer Chechek-Katz, Diretor do Departamento Brasil e Caribe do Governo de Israel e que veio visitar a Casa, teve reuniões agora com um grupo de Deputados que apoiam Israel e vai se encontrar no Senado com alguns Senadores; e o Embaixador de Israel, Daniel Zonshine, que também sempre vem prestigiar esta Casa, está sempre conosco para nos trazer informações sobre o conflito em Israel. Quero colocar, mais uma vez, que estamos aqui o Deputado Kim Kataguiri; o Deputado Messias; o Deputado Abramo, que é Presidente do Grupo Parlamentar de Amizade Brasil-Israel; o Deputado Fahur; o Deputado Marcel van Hattem; o Deputado Rodolfo; o Deputado José Medeiros, enfim, vários Deputados para prestigiar não só o Embaixador de Israel, mas também o Sr. Omer, que vai visitar agora o Estado de São Paulo e conversar com vários órgãos de imprensa. É muito importante, Deputado Gilberto, que nós demonstremos esse apoio, porque 76% da população brasileira apoia o Estado de Israel e está ao lado do Estado de Israel nesse conflito. Recebam o nosso carinho e tenham certeza de que aqui vocês têm um grupo de amizade muito grande com quem vocês podem contar. Obrigada."
        }
    ]
}